

 
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
































¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
­
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Î
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
ÿ
Ā
ā
Ă
ă
Ą
ą
Ć
ć
Ĉ
ĉ
Ċ
ċ
Č
č
Ď
ď
Đ
đ
Ē
ē
Ĕ
ĕ
Ė
ė
Ę
ę
Ě
ě
Ĝ
ĝ
Ğ
ğ
Ġ
ġ
Ģ
ģ
Ĥ
ĥ
Ħ
ħ
Ĩ
ĩ
Ī
ī
Ĭ
ĭ
Į
į
İ
ı
Ĳ
ĳ
Ĵ
ĵ
Ķ
ķ
ĸ
Ĺ
ĺ
Ļ
ļ
Ľ
ľ
Ŀ
ŀ
Ł
ł
Ń
ń
Ņ
ņ
Ň
ň
ŉ
Ŋ
ŋ
Ō
ō
Ŏ
ŏ
Ő
ő
Œ
œ
Ŕ
ŕ
Ŗ
ŗ
Ř
ř
Ś
ś
Ŝ
ŝ
Ş
ş
Š
š
Ţ
ţ
Ť
ť
Ŧ
ŧ
Ũ
ũ
Ū
ū
Ŭ
ŭ
Ů
ů
Ű
ű
Ų
ų
Ŵ
ŵ
Ŷ
ŷ
Ÿ
Ź
ź
Ż
ż
Ž
ž
ſ
ƀ
Ɓ
ƃ
Ƅ
ƅ
Ɔ
ƈ
Ɖ
Ǝ
Ə
Ɛ
Ƒ
ƒ
Ɣ
ƕ
Ɩ
Ɨ
Ƙ
ƙ
ƚ
ƛ
Ɲ
ƞ
Ɵ
Ơ
ơ
Ƣ
ƣ
Ƥ
ƥ
Ʀ
Ƨ
ƨ
Ʃ
ƪ
Ƭ
ƭ
Ư
ư
Ʊ
Ʋ
ƴ
Ƶ
ƶ
Ʒ
Ƹ
ƽ
ƿ
ǀ
ǁ
ǂ
ǃ
Ǆ
ǅ
ǆ
Ǉ
ǈ
ǉ
Ǌ
ǋ
ǌ
ǎ
Ǐ
ǐ
Ǒ
ǒ
Ǔ
ǔ
Ǖ
ǖ
Ǘ
ǘ
Ǚ
ǚ
Ǜ
ǜ
ǝ
Ǟ
ǟ
Ǡ
ǡ
Ǣ
ǣ
Ǥ
ǥ
Ǧ
ǧ
Ǩ
ǩ
Ǫ
ǫ
Ǭ
ǭ
Ǯ
ǯ
ǰ
Ǳ
ǲ
ǳ
Ǵ
ǵ
Ƕ
Ƿ
Ǹ
ǹ
Ǻ
ǻ
Ǽ
ǽ
Ǿ
ǿ
Ȁ
ȁ
Ȃ
ȃ
Ȅ
ȅ
ȇ
Ȉ
ȉ
Ȋ
ȋ
Ȍ
ȍ
ȏ
Ȑ
ȑ
Ȓ
ȓ
Ȕ
ȕ
ȗ
Ș
ș
Ț
ț
Ȝ
ȝ
Ȟ
ȟ
Ƞ
ȡ
Ȣ
Ȥ
ȥ
Ȧ
ȧ
ȩ
Ȫ
ȫ
ȭ
Ȯ
ȯ
Ȱ
Ȳ
ȳ
ȷ
Ⱥ
Ȼ
ȼ
Ⱦ
ȿ
ɀ
Ɂ
ɂ
Ƀ
Ʉ
Ʌ
Ɇ
ɇ
Ɉ
ɉ
Ɋ
ɋ
Ɍ
Ɏ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɝ
ɞ
ɟ
ɠ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɩ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɱ
ɲ
ɳ
ɴ
ɵ
ɶ
ɸ
ɹ
ɺ
ɻ
ɼ
ɽ
ɾ
ɿ
ʀ
ʁ
ʂ
ʃ
ʄ
ʆ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʓ
ʔ
ʕ
ʖ
ʗ
ʘ
ʙ
ʜ
ʝ
ʞ
ʟ
ʠ
ʢ
ʣ
ʤ
ʥ
ʦ
ʧ
ʪ
ʬ
ʭ
ʯ
ʰ
ʱ
ʲ
ʳ
ʴ
ʵ
ʶ
ʷ
ʸ
ʹ
ʺ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˂
˃
˄
˅
ˆ
ˇ
ˈ
ˉ
ˊ
ˋ
ˌ
ˎ
ˏ
ː
ˑ
˒
˓
˔
˕
˖
˗
˘
˙
˚
˛
˜
˝
˞
˟
ˠ
ˡ
ˢ
ˣ
ˤ
˥
˦
˧
˨
˩
ˮ
˰
˳
˴
˵
˶
˸
˹
˺
̀
́
̂
̃
̄
̅
̆
̇
̈
̉
̊
̋
̌
̍
̎
̏
̐
̑
̒
̓
̔
̕
̖
̗
̘
̙
̚
̛
̜
̝
̞
̟
̠
̡
̢
̣
̤
̥
̦
̧
̨
̩
̪
̫
̬
̭
̮
̯
̰
̱
̲
̳
̴
̵
̶
̷
̸
̹
̺
̻
̼
̽
̾
̿
̀
́
͂
̓
̈́
ͅ
͆
͇
͈
͉
͊
͋
͌
͍
͎
͏
͐
͑
͒
͓
͔
͕
͖
͗
͘
͙
͚
͛
͜
͝
͞
͟
͠
͡
͢
ͣ
ͤ
ͥ
ͦ
ͧ
ͨ
ͩ
ͪ
ͫ
ͬ
ͭ
ͮ
ͯ
Ͱ
ͱ
Ͳ
ͳ
ʹ
͵
Ͷ
ͷ
ͺ
ͻ
ͼ
ͽ
;
Ϳ
΄
΅
Ά
·
Έ
Ή
Ί
΋
Ό
΍
Ύ
Ώ
ΐ
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
΢
Σ
Τ
Υ
Φ
Χ
Ψ
Ω
Ϊ
Ϋ
ά
έ
ή
ί
ΰ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϊ
ϋ
ό
ύ
ώ
Ϗ
ϐ
ϑ
ϒ
ϓ
ϔ
ϕ
ϖ
ϗ
Ϙ
ϙ
Ϛ
ϛ
Ϝ
ϝ
Ϟ
ϟ
Ϡ
ϡ
Ϣ
ϣ
Ϥ
ϥ
Ϧ
ϧ
Ϩ
ϩ
Ϫ
ϫ
Ϭ
ϭ
Ϯ
ϯ
ϰ
ϱ
ϲ
ϳ
ϴ
ϵ
϶
Ϸ
ϸ
Ϲ
Ϻ
ϻ
ϼ
Ͻ
Ͼ
Ͽ
Ѐ
Ё
Ђ
Ѓ
Є
Ѕ
І
Ї
Ј
Љ
Њ
Ћ
Ќ
Ѝ
Ў
Џ
А
Б
В
Г
Д
Е
Ж
З
И
Й
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Щ
Ъ
Ы
Ь
Э
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ѐ
ё
ђ
ѓ
є
ѕ
і
ї
ј
љ
њ
ћ
ќ
ѝ
ў
џ
Ѡ
ѡ
Ѣ
ѣ
Ѥ
ѥ
Ѧ
ѧ
Ѩ
ѩ
Ѫ
ѫ
Ѭ
ѭ
Ѯ
ѯ
Ѱ
ѱ
Ѳ
ѳ
Ѵ
ѵ
Ѷ
ѷ
Ѹ
ѹ
Ѻ
ѻ
Ѽ
ѽ
Ѿ
ѿ
Ҁ
ҁ
҂
҃
҄
҅
҆
҇
҈
҉
Ҋ
ҋ
Ҍ
ҍ
Ҏ
ҏ
Ґ
ґ
Ғ
ғ
Ҕ
ҕ
Җ
җ
Ҙ
ҙ
Қ
қ
Ҝ
ҝ
Ҟ
ҟ
Ҡ
ҡ
Ң
ң
Ҥ
ҥ
Ҧ
ҧ
Ҩ
ҩ
Ҫ
ҫ
Ҭ
ҭ
Ү
ү
Ұ
ұ
Ҳ
ҳ
Ҵ
ҵ
Ҷ
ҷ
Ҹ
ҹ
Һ
һ
Ҽ
ҽ
Ҿ
ҿ
Ӏ
Ӂ
ӂ
Ӄ
ӄ
Ӆ
ӆ
Ӈ
ӈ
Ӊ
ӊ
Ӌ
ӌ
Ӎ
ӎ
ӏ
Ӑ
ӑ
Ӓ
ӓ
Ӕ
ӕ
Ӗ
ӗ
Ә
ә
Ӛ
ӛ
Ӝ
ӝ
Ӟ
ӟ
Ӡ
ӡ
Ӣ
ӣ
Ӥ
ӥ
Ӧ
ӧ
Ө
ө
Ӫ
ӫ
Ӭ
ӭ
Ӯ
ӯ
Ӱ
ӱ
Ӳ
ӳ
Ӵ
ӵ
Ӷ
ӷ
Ӹ
ӹ
Ӻ
ӻ
Ӽ
ӽ
Ӿ
ӿ
Ԁ
ԁ
Ԇ
Ԋ
ԋ
ԑ
ԓ
Ԕ
Ԗ
ԙ
ԛ
Ԝ
ԟ
Ԣ
Ԧ
Ԭ
ԯ
԰
Ա
Բ
Գ
Դ
Ե
Զ
Է
Ը
Թ
Ժ
Ի
Լ
Խ
Ծ
Կ
Հ
Ձ
Ղ
Ճ
Մ
Յ
Ն
Շ
Ո
Չ
Պ
Ջ
Ռ
Ս
Վ
Տ
Ր
Ց
Ւ
Փ
Ք
Օ
Ֆ
՘
՚
՛
՜
՝
՞
ՠ
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
։
֊
֌
֍
֎
֏
֐
֑
֒
֔
֖
֗
֘
֙
֚
֛
֜
֝
֞
֟
֠
֡
֢
֣
֤
֥
֦
֧
֨
֩
֪
֫
֬
֭
֮
ְ
ֱ
ֲ
ֳ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֺ
ֻ
ּ
ֽ
־
ֿ
׀
ׁ
ׂ
׃
ׄ
ׅ
׆
ׇ
׎
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
׭
װ
ױ
ײ
׳
״
׺
׻
׽
׾
׿
؀
؅
؆
؈
،
؏
ؕ
ؖ
ؗ
ؙ
؛
؝
؟
ؠ
ء
آ
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ؾ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
ٓ
ٔ
ٗ
ٙ
ٚ
ٛ
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٫
٬
٭
ٮ
ٰ
ٱ
ٲ
ٴ
ٵ
ٶ
ٸ
ٹ
ٺ
ٻ
ټ
ٽ
پ
ٿ
ڀ
ځ
ڃ
ڄ
چ
ڇ
ڈ
ډ
ڊ
ڋ
ڌ
ڏ
ڐ
ڑ
ڒ
ړ
ڕ
ږ
ڗ
ژ
ڙ
ښ
ڛ
ڜ
ڞ
ڟ
ڠ
ڡ
ڢ
ڤ
ڥ
ڦ
ڨ
ک
ڪ
ګ
ڭ
گ
ڲ
ڳ
ڵ
ڶ
ڷ
ں
ڻ
ھ
ڿ
ۀ
ہ
ۂ
ۃ
ۄ
ۆ
ۇ
ۈ
ۉ
ۊ
ۋ
ی
ۍ
ێ
ۏ
ې
ے
ۓ
۔
ە
ۖ
ۗ
ۙ
ۚ
ۜ
۝
۞
ۢ
ۤ
ۥ
ۦ
۩
۪
۬
ۭ
ۯ
۰
۱
۲
۳
۴
۵
۶
۷
۸
۹
ۺ
ۻ
۽
۾
ۿ
܀
܁
܂
܃
܄
܅
܆
܇
܈
܉
܊
܋
܌
܍
܏
ܐ
ܑ
ܒ
ܓ
ܔ
ܕ
ܖ
ܗ
ܘ
ܙ
ܚ
ܛ
ܜ
ܝ
ܞ
ܟ
ܠ
ܡ
ܢ
ܣ
ܤ
ܥ
ܦ
ܧ
ܨ
ܩ
ܪ
ܫ
ܬ
ܭ
ܮ
ܯ
ܰ
ܱ
ܲ
ܳ
ܴ
ܵ
ܶ
ܷ
ܸ
ܹ
ܺ
ܻ
ܼ
ܽ
ܾ
ܿ
݀
݁
݂
݃
݄
݅
݆
݇
݈
݉
݊
݋
ݍ
ݎ
ݏ
ݐ
ݒ
ݖ
ݗ
ݛ
ݜ
ݡ
ݣ
ݥ
ݨ
ݸ
ݺ
ݽ
ݾ
ހ
ށ
ރ
ބ
ކ
އ
ވ
މ
ފ
ދ
ތ
ލ
ޏ
ސ
ޕ
ޗ
ޘ
ޚ
ޝ
ޟ
ޠ
ޡ
ޣ
ޤ
ޥ
ަ
ާ
ީ
ު
ޫ
ެ
ޭ
ޮ
ް
ޱ
޴
޷
޼
߂
߆
߇
ߍ
ߏ
ߐ
ߒ
ߔ
ߘ
ߛ
ߜ
ߟ
ߣ
ߤ
ߥ
ߪ
߫
߬
߭
߮
߳
ߵ
߷
߻
߼
߾
ࠀ
ࠓ
ࠗ
ऀ
ँ
ं
ः
अ
आ
इ
ई
उ
ऊ
ऋ
ऎ
ए
ऐ
ऑ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ऱ
ल
ळ
व
श
ष
स
ह
़
ऽ
ा
ि
ी
ु
ू
ृ
ॄ
ॅ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॐ
॒
॓
॔
ख़
ग़
ज़
ड़
ढ़
फ़
ॣ
।
॥
०
१
२
३
४
५
६
७
८
९
ঁ
ং
ঃ
অ
আ
ই
উ
এ
ঐ
ও
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
়
া
ি
ী
ু
ূ
ৃ
ে
ৈ
ো
ৌ
্
ৎ
য়
০
১
২
৩
৪
৬
৭
৮
৯
ৰ
ৱ
৷
৹
਀
ਂ
ਅ
ਆ
ਇ
ਈ
ਉ
ਊ
ਏ
ਐ
ਓ
ਕ
ਖ
ਗ
ਘ
ਚ
ਛ
ਜ
ਝ
ਞ
ਟ
ਠ
ਡ
ਢ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
ਲ
ਵ
ਸ
ਹ
਼
ਾ
ਿ
ੀ
ੁ
ੂ
ੇ
ੈ
ੋ
ੌ
੍
ੜ
੧
੨
੩
੪
੫
੬
੭
੮
੯
ੰ
ੱ
ੴ
ં
અ
આ
ઉ
ઋ
ઍ
ક
ખ
ગ
ચ
છ
જ
ઝ
ટ
ડ
ઢ
ણ
ત
થ
દ
ધ
ન
પ
બ
ભ
મ
ય
ર
લ
ળ
વ
શ
ષ
સ
હ
ા
િ
ી
ુ
ૂ
ૃ
ૅ
ે
ૈ
ો
ૌ
્
ૐ
ૢ
૦
૪
૭
૮
૯
ଁ
ଂ
ଅ
ଆ
ଉ
ଏ
କ
ଖ
ଗ
ଘ
ଛ
ଟ
ଠ
ଡ
ଣ
ତ
ଧ
ନ
ପ
ବ
ଭ
ମ
ଯ
ର
ଲ
ଳ
ଶ
ଷ
ସ
ହ
ା
ି
ୀ
ୁ
େ
ୋ
୍
୧
୨
୭
ஂ
ஃ
அ
ஆ
இ
ஈ
உ
ஊ
எ
ஏ
ஐ
ஒ
ஓ
ஔ
க
ங
ச
ஜ
ஞ
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஶ
ஷ
ஸ
ஹ
ா
ி
ீ
ு
ூ
ெ
ே
ை
ொ
ோ
ௌ
்
ௐ
௭
௰
௱
௲
ం
అ
ఆ
ఇ
ఉ
ఋ
ఎ
ఏ
ఓ
క
గ
ఘ
చ
జ
ట
ఠ
డ
ణ
త
ద
ధ
న
ప
ఫ
బ
భ
మ
య
ర
ల
ళ
వ
శ
ష
స
హ
ా
ి
ీ
ు
ూ
ృ
ె
ే
ై
ొ
ో
ౌ
్
౦
౪
ಂ
ಅ
ಆ
ಇ
ಉ
ಋ
ಎ
ಏ
ಒ
ಓ
ಕ
ಗ
ಘ
ಚ
ಜ
ಟ
ಠ
ಡ
ಣ
ತ
ಥ
ದ
ಧ
ನ
ಪ
ಫ
ಬ
ಭ
ಮ
ಯ
ರ
ಲ
ಳ
ವ
ಶ
ಷ
ಸ
ಹ
ಾ
ಿ
ೀ
ು
ೂ
ೃ
ೆ
ೇ
ೈ
ೊ
ೋ
ೌ
್
ೕ
೧
೨
೪
ഀ
ം
ഃ
അ
ആ
ഇ
ഈ
ഉ
ഊ
ഋ
എ
ഏ
ഐ
ഒ
ഓ
ഔ
ക
ഖ
ഗ
ഘ
ങ
ച
ഛ
ജ
ഝ
ഞ
ട
ഠ
ഡ
ഢ
ണ
ത
ഥ
ദ
ധ
ന
പ
ഫ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
ാ
ി
ീ
ു
ൂ
ൃ
െ
േ
ൈ
ൊ
ോ
്
ൻ
ർ
ൽ
ൾ
ං
ඃ
අ
ආ
ඇ
උ
එ
ඒ
ක
ග
ච
ජ
ට
ඩ
ණ
ත
ද
ධ
න
ඳ
ප
බ
ම
ය
ර
ල
ව
ශ
ෂ
ස
හ
්
ා
ැ
ි
ී
ු
ූ
ෙ
ේ
ෛ
ො
ෝ
฀
ก
ข
ฃ
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ฌ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
ั
า
ำ
ิ
ี
ึ
ื
ุ
ู
ฺ
฿
เ
แ
โ
ใ
ไ
ๅ
ๆ
็
่
้
๊
๋
์
๏
๐
๑
๒
๓
๔
๕
๖
๗
๘
๙
๛
ກ
ຂ
ຄ
ງ
ຈ
ຊ
ຍ
ດ
ຕ
ຖ
ທ
ນ
ບ
ປ
ພ
ມ
ຢ
ຣ
ລ
ວ
ສ
ຫ
ອ
ຮ
ະ
ັ
າ
ຳ
ິ
ີ
ຶ
ື
ຸ
ູ
ົ
ຽ
ເ
ແ
ໂ
ໃ
ໄ
່
້
ໍ
໒
ༀ
༆
༈
༉
་
།
༎
༗
༠
༡
༢
༣
༤
༥
༦
༧
༨
༬
༯
༼
༽
ཀ
ཁ
ག
ང
ཅ
ཆ
ཇ
ཉ
ཎ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཙ
ཚ
ཛ
ཝ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ས
ཧ
ཨ
ཪ
ཬ
ཱ
ི
ུ
ེ
ོ
ཾ
ྀ
ྃ
྆
ྌ
ྐ
ྒ
ྒྷ
ྔ
ྕ
ྗ
ྙ
ྟ
ྡ
ྣ
ྤ
ྥ
ྨ
ྩ
ྭ
ྱ
ྲ
ླ
ྷ
࿔
࿕
࿖
࿗
࿘
࿹
က
ခ
ဂ
ဃ
င
စ
ဆ
ဇ
ဈ
ဉ
ည
ဋ
ဌ
ဍ
ဎ
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
သ
ဟ
ဠ
အ
ဣ
ဤ
ဥ
ဦ
ဧ
ဩ
ါ
ာ
ိ
ီ
ု
ူ
ေ
ဲ
ံ
့
း
္
်
ျ
ြ
ွ
ှ
၀
၃
၅
၊
။
၌
၏
ၞ
ၻ
ၾ
ႈ
႔
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჱ
ჲ
ჳ
ჴ
ჵ
ჶ
ჷ
ჸ
჻
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᄓ
ᄔ
ᄕ
ᄖ
ᄗ
ᄘ
ᄙ
ᄚ
ᄛ
ᄜ
ᄝ
ᄞ
ᄟ
ᄠ
ᄡ
ᄢ
ᄣ
ᄤ
ᄥ
ᄦ
ᄧ
ᄨ
ᄩ
ᄪ
ᄫ
ᄬ
ᄭ
ᄮ
ᄯ
ᄰ
ᄱ
ᄲ
ᄳ
ᄴ
ᄵ
ᄶ
ᄷ
ᄸ
ᄹ
ᄺ
ᄻ
ᄼ
ᄽ
ᄾ
ᄿ
ᅀ
ᅁ
ᅂ
ᅃ
ᅄ
ᅅ
ᅆ
ᅇ
ᅈ
ᅉ
ᅊ
ᅋ
ᅌ
ᅍ
ᅎ
ᅏ
ᅐ
ᅑ
ᅒ
ᅓ
ᅔ
ᅕ
ᅖ
ᅗ
ᅘ
ᅙ
ᅚ
ᅛ
ᅜ
ᅝ
ᅞ
ᅟ
ᅠ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᅶ
ᅷ
ᅸ
ᅹ
ᅺ
ᅻ
ᅼ
ᅽ
ᅾ
ᅿ
ᆀ
ᆁ
ᆂ
ᆃ
ᆄ
ᆅ
ᆆ
ᆇ
ᆈ
ᆉ
ᆊ
ᆋ
ᆌ
ᆍ
ᆎ
ᆏ
ᆐ
ᆑ
ᆒ
ᆓ
ᆔ
ᆕ
ᆖ
ᆗ
ᆘ
ᆙ
ᆚ
ᆛ
ᆜ
ᆝ
ᆞ
ᆟ
ᆠ
ᆡ
ᆢ
ᆣ
ᆤ
ᆥ
ᆦ
ᆧ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆳ
ᆴ
ᆵ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
ᇃ
ᇄ
ᇅ
ᇆ
ᇇ
ᇈ
ᇉ
ᇊ
ᇋ
ᇌ
ᇍ
ᇎ
ᇏ
ᇐ
ᇑ
ᇒ
ᇓ
ᇔ
ᇕ
ᇖ
ᇗ
ᇘ
ᇙ
ᇚ
ᇛ
ᇜ
ᇝ
ᇞ
ᇟ
ᇠ
ᇡ
ᇢ
ᇣ
ᇤ
ᇥ
ᇦ
ᇧ
ᇨ
ᇩ
ᇪ
ᇫ
ᇬ
ᇭ
ᇮ
ᇯ
ᇰ
ᇱ
ᇲ
ᇳ
ᇴ
ᇵ
ᇶ
ᇷ
ᇸ
ᇹ
ᇺ
ᇻ
ᇼ
ᇽ
ᇾ
ᇿ
ሀ
ሁ
ሂ
ሃ
ሄ
ህ
ሆ
ለ
ሉ
ሊ
ላ
ሌ
ል
ሎ
ሏ
ሐ
ሔ
ሕ
መ
ሙ
ሚ
ማ
ሜ
ም
ሞ
ሠ
ሣ
ሥ
ረ
ሩ
ሪ
ራ
ሬ
ር
ሮ
ሰ
ሱ
ሲ
ሳ
ሴ
ስ
ሶ
ሷ
ሸ
ሻ
ሼ
ሽ
ሾ
ቀ
ቁ
ቂ
ቃ
ቅ
ቆ
ቈ
ቋ
ቌ
በ
ቡ
ቢ
ባ
ቤ
ብ
ቦ
ቨ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቷ
ቸ
ቹ
ቻ
ቼ
ች
ቾ
ኃ
ኅ
ኋ
ነ
ኑ
ኒ
ና
ኔ
ን
ኖ
ኘ
ኙ
ኛ
ኝ
ኞ
ኟ
አ
ኢ
ኣ
ኤ
እ
ኦ
ከ
ኩ
ኪ
ካ
ኬ
ክ
ኮ
ኳ
ኵ
ወ
ዉ
ዊ
ዋ
ው
ዎ
ዐ
ዓ
ዕ
ዘ
ዙ
ዚ
ዛ
ዜ
ዝ
ዟ
ዣ
የ
ዩ
ዪ
ያ
ዬ
ይ
ዮ
ደ
ዱ
ዲ
ዳ
ዴ
ድ
ዶ
ጀ
ጁ
ጂ
ጃ
ጄ
ጅ
ጆ
ገ
ጉ
ጊ
ጋ
ጌ
ግ
ጓ
ጠ
ጡ
ጣ
ጥ
ጧ
ጨ
ጫ
ጭ
ጵ
ጸ
ጹ
ጻ
ጽ
ጾ
ፀ
ፁ
ፃ
ፈ
ፉ
ፋ
ፌ
ፍ
ፐ
ፕ
ፖ
፡
።
፣
፤
፧
Ꭰ
Ꭱ
Ꭲ
Ꭳ
Ꭴ
Ꭵ
Ꭶ
Ꭷ
Ꭸ
Ꭹ
Ꭺ
Ꭻ
Ꭼ
Ꭽ
Ꭾ
Ꭿ
Ꮀ
Ꮁ
Ꮂ
Ꮃ
Ꮄ
Ꮅ
Ꮆ
Ꮇ
Ꮈ
Ꮉ
Ꮊ
Ꮋ
Ꮌ
Ꮍ
Ꮎ
Ꮏ
Ꮐ
Ꮑ
Ꮒ
Ꮓ
Ꮔ
Ꮕ
Ꮖ
Ꮗ
Ꮘ
Ꮙ
Ꮚ
Ꮛ
Ꮜ
Ꮝ
Ꮞ
Ꮟ
Ꮠ
Ꮡ
Ꮢ
Ꮣ
Ꮤ
Ꮥ
Ꮦ
Ꮧ
Ꮨ
Ꮩ
Ꮪ
Ꮫ
Ꮬ
Ꮭ
Ꮮ
Ꮯ
Ꮰ
Ꮱ
Ꮲ
Ꮳ
Ꮴ
Ꮵ
Ꮶ
Ꮷ
Ꮸ
Ꮹ
Ꮺ
Ꮻ
Ꮼ
Ꮽ
Ꮾ
Ꮿ
Ᏸ
Ᏹ
Ᏺ
Ᏻ
Ᏼ
Ᏽ
ᏸ
ᏹ
ᏺ
ᏻ
ᏼ
ᏽ
ᐁ
ᐃ
ᐅ
ᐆ
ᐊ
ᐋ
ᐏ
ᐘ
ᐚ
ᐛ
ᐟ
ᐠ
ᐢ
ᐣ
ᐤ
ᐦ
ᐧ
ᐨ
ᐯ
ᐱ
ᐳ
ᐸ
ᐹ
ᑊ
ᑌ
ᑎ
ᑐ
ᑑ
ᑕ
ᑖ
ᑦ
ᑫ
ᑭ
ᑰ
ᑲ
ᑳ
ᑴ
ᑿ
ᒃ
ᒉ
ᒋ
ᒍ
ᒣ
ᒥ
ᒦ
ᒧ
ᒪ
ᒫ
ᒻ
ᒼ
ᓀ
ᓂ
ᓄ
ᓅ
ᓇ
ᓐ
ᓕ
ᓗ
ᓛ
ᓫ
ᓬ
ᓭ
ᓮ
ᓯ
ᓰ
ᓴ
ᔆ
ᔉ
ᔊ
ᔕ
ᔦ
ᔪ
ᔭ
ᔵ
ᔺ
ᔿ
ᕆ
ᕈ
ᕊ
ᕋ
ᕐ
ᕑ
ᕕ
ᕗ
ᕙ
ᕤ
ᕦ
ᕼ
ᕽ
ᕿ
ᖁ
ᖃ
ᖅ
ᖇ
ᖏ
ᖓ
ᖴ
ᖺ
ᗅ
ᗒ
ᗕ
ᗙ
ᗜ
ᗝ
ᗡ
ᗢ
ᗣ
ᗦ
ᗩ
ᗪ
ᗯ
ᗰ
ᗴ
ᗷ
ᗺ
ᘎ
ᘐ
ᘔ
ᘰ
ᘳ
ᙓ
ᙠ
ᙡ
ᚁ
ᚂ
ᚃ
ᚄ
ᚅ
ᚆ
ᚇ
ᚈ
ᚉ
ᚊ
ᚋ
ᚌ
ᚍ
ᚎ
ᚏ
ᚐ
ᚑ
ᚒ
ᚓ
ᚔ
ᚕ
ᚖ
ᚗ
ᚘ
ᚙ
ᚚ
᚛
᚜
ᚠ
ᚡ
ᚢ
ᚣ
ᚤ
ᚥ
ᚦ
ᚧ
ᚨ
ᚩ
ᚪ
ᚫ
ᚬ
ᚭ
ᚮ
ᚯ
ᚰ
ᚱ
ᚲ
ᚳ
ᚴ
ᚵ
ᚶ
ᚷ
ᚸ
ᚹ
ᚺ
ᚻ
ᚼ
ᚽ
ᚾ
ᚿ
ᛀ
ᛁ
ᛂ
ᛃ
ᛄ
ᛅ
ᛆ
ᛇ
ᛈ
ᛉ
ᛊ
ᛋ
ᛌ
ᛍ
ᛎ
ᛏ
ᛐ
ᛑ
ᛒ
ᛓ
ᛔ
ᛕ
ᛖ
ᛗ
ᛘ
ᛙ
ᛚ
ᛛ
ᛜ
ᛝ
ᛞ
ᛟ
ᛠ
ᛡ
ᛢ
ᛣ
ᛤ
ᛥ
ᛦ
ᛧ
ᛨ
ᛩ
ᛪ
᛫
᛬
᛭
ᛮ
ᛯ
ᛰ
ᛱ
ᛲ
ᛳ
ᛴ
ᛵ
ᛶ
ᛷ
ᛸ
᛻
ᜀ
ᜁ
ᜂ
ᜃ
ᜄ
ᜅ
ᜆ
ᜇ
ᜈ
ᜉ
ᜊ
ᜋ
ᜌ
ᜍ
ᜎ
ᜏ
ᜐ
ᜑ
ᜒ
ᜓ
᜔
᜴
᜵
᜶
ᝫ
ᝰ
ក
ខ
គ
ឃ
ង
ច
ឆ
ជ
ឈ
ញ
ដ
ឋ
ឌ
ឍ
ណ
ត
ថ
ទ
ធ
ន
ប
ផ
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
ឡ
អ
ឧ
ឬ
ឯ
ឱ
ា
ិ
ី
ឹ
ឺ
ុ
ូ
ួ
ើ
ឿ
ៀ
េ
ែ
ៃ
ោ
ៅ
ំ
ះ
ៈ
៉
៊
់
៍
៎
័
្
។
៛
០
១
២
៣
៤
៥
៦
៧
៨
៩
᠂
᠃
᠅
᠊
᠋
᠌
᠍
᠎
ᠠ
ᠡ
ᠢ
ᠣ
ᠤ
ᠥ
ᠦ
ᠨ
ᠩ
ᠪ
ᠬ
ᠭ
ᠮ
ᠯ
ᠰ
ᠱ
ᠲ
ᠳ
ᠴ
ᠵ
ᠶ
ᠷ
ᠸ
ᠺ
ᠻ
ᠽ
ᡝ
ᡠ
ᡡ
ᡤ
ᡥ
ᡦ
ᡨ
ᡩ
ᡳ
ᡴ
ᡵ
ᡶ
᥆
᥉
ᥒ
ᥕ
ᥣ
ᥱ
ᥲ
ᥴ
ᩅ
᪈
ᮊ
ᮓ
ᮔ
ᮕ
ᮜ
ᮞ
ᮥ
᮪
ᯆ
ᰬ
᳴
ᴀ
ᴄ
ᴅ
ᴇ
ᴉ
ᴊ
ᴋ
ᴍ
ᴏ
ᴖ
ᴗ
ᴘ
ᴛ
ᴜ
ᴞ
ᴠ
ᴡ
ᴢ
ᴥ
ᴩ
ᴬ
ᴮ
ᴰ
ᴱ
ᴳ
ᴴ
ᴵ
ᴶ
ᴷ
ᴸ
ᴹ
ᴺ
ᴼ
ᴾ
ᴿ
ᵀ
ᵃ
ᵇ
ᵈ
ᵉ
ᵊ
ᵍ
ᵎ
ᵏ
ᵐ
ᵑ
ᵒ
ᵔ
ᵕ
ᵖ
ᵗ
ᵘ
ᵛ
ᵝ
ᵞ
ᵠ
ᵡ
ᵢ
ᵯ
ᵰ
ᵹ
ᵻ
ᶂ
ᶃ
ᶊ
ᶏ
ᶑ
ᶓ
ᶕ
ᶖ
ᶘ
ᶚ
ᶜ
ᶠ
ᶢ
ᶣ
ᶦ
ᶫ
ᶬ
ᶰ
ᶲ
ᶹ
ᶼ
ᶿ
᷀
᷄
᷅
᷆
᷇
᷉
ᷓ
᷿
ḁ
Ḃ
ḃ
ḅ
Ḇ
ḇ
Ḋ
ḋ
Ḍ
ḍ
Ḏ
ḏ
ḑ
Ḓ
ḓ
Ḕ
ḕ
Ḗ
ḗ
Ḙ
ḙ
Ḛ
ḛ
Ḟ
ḟ
Ḡ
ḡ
Ḥ
ḥ
Ḧ
ḧ
Ḩ
ḩ
Ḫ
ḫ
ḭ
Ḯ
ḯ
Ḱ
ḱ
Ḳ
ḳ
Ḵ
ḵ
ḷ
ḹ
ḻ
Ḽ
ḽ
ḿ
Ṁ
ṁ
Ṃ
ṃ
Ṅ
ṅ
ṇ
ṉ
Ṋ
ṋ
Ṏ
ṏ
Ṑ
ṑ
ṓ
Ṗ
ṗ
ṙ
Ṛ
ṛ
ṟ
Ṡ
ṡ
Ṣ
ṣ
ṥ
ṧ
Ṫ
ṫ
Ṭ
ṭ
Ṯ
ṯ
Ṱ
ṱ
Ṳ
ṳ
ṵ
Ṷ
ṷ
ṹ
Ṻ
ṻ
Ṽ
ṽ
Ẁ
ẁ
Ẃ
ẃ
Ẅ
ẅ
ẋ
Ẍ
ẍ
ẏ
Ẑ
ẑ
Ẓ
ẓ
Ẕ
ẕ
ẖ
ẗ
ẛ
ẞ
ạ
ả
Ấ
ấ
Ầ
ầ
Ẩ
ẩ
Ẫ
ẫ
Ậ
ậ
ắ
Ằ
ằ
ẳ
ẵ
ặ
Ẹ
ẹ
ẻ
ẽ
Ế
ế
Ề
ề
Ể
ể
Ễ
ễ
Ệ
ệ
ỉ
Ị
ị
Ọ
ọ
Ỏ
ỏ
Ố
ố
Ồ
ồ
Ổ
ổ
Ỗ
ỗ
Ộ
ộ
Ớ
ớ
Ờ
ờ
ở
ỡ
ợ
Ụ
ụ
ủ
Ứ
ứ
Ừ
ừ
ử
ữ
ự
Ỳ
ỳ
ỵ
ỷ
ỹ
ἀ
ἁ
ἂ
ἃ
ἄ
ἅ
ἆ
Ἀ
Ἁ
Ἂ
Ἃ
Ἄ
Ἅ
ἐ
ἑ
ἒ
ἓ
ἔ
ἕ
Ἐ
Ἑ
Ἒ
Ἓ
Ἔ
Ἕ
ἠ
ἡ
ἢ
ἣ
ἤ
ἥ
ἦ
ἧ
Ἠ
Ἡ
Ἢ
Ἣ
Ἥ
ἰ
ἱ
ἲ
ἳ
ἴ
ἵ
ἶ
ἷ
Ἰ
Ἱ
Ἲ
Ἳ
Ἴ
Ἵ
ὀ
ὁ
ὂ
ὃ
ὄ
ὅ
Ὀ
Ὁ
Ὂ
Ὃ
Ὄ
Ὅ
ὐ
ὑ
ὒ
ὓ
ὔ
ὕ
ὖ
ὗ
Ὑ
Ὓ
ὠ
ὡ
ὢ
ὣ
ὤ
ὥ
ὦ
ὧ
Ὠ
Ὡ
Ὢ
Ὣ
Ὥ
Ὦ
ὰ
ά
ὲ
έ
ὴ
ή
ὶ
ί
ὸ
ό
ὺ
ύ
ὼ
ώ
ᾂ
ᾃ
ᾄ
ᾊ
ᾋ
ᾎ
ᾒ
ᾓ
ᾔ
ᾖ
ᾗ
ᾚ
ᾛ
ᾠ
ᾢ
ᾣ
ᾪ
ᾫ
ᾰ
ᾱ
ᾲ
ᾳ
ᾴ
ᾶ
ᾷ
Ᾰ
Ᾱ
Ὰ
᾽
᾿
ῂ
ῃ
ῄ
ῆ
ῇ
Ὲ
Ὴ
῍
ῐ
ῑ
ῒ
ΐ
ῖ
ῗ
Ὶ
῝
῞
ῠ
ῡ
ῢ
ῤ
ῥ
ῦ
ῧ
Ὺ
Ῥ
῭
`
ῲ
ῳ
ῴ
ῶ
ῷ
Ὸ
Ὼ
῾
​
‌
‍
‎
‏
‐
‑
‒
–
—
―
‖
‗
‘
’
‚
‛
“
”
„
‟
†
‡
•
‣
․
‥
…
‧
‪
‫
‬
‭
‮
‰
‱
′
″
‴
‵
‶
‸
‹
›
※
‼
‽
‾
‿
⁀
⁂
⁃
⁄
⁇
⁈
⁉
⁊
⁋
⁎
⁓
⁔
⁖
⁘
⁙
⁜
⁠
⁡
⁢
⁣
⁥
⁦
⁧
⁩
⁬
⁰
ⁱ
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁻
⁼
⁽
⁾
ⁿ
₀
₁
₂
₃
₄
₅
₆
₇
₈
₉
₊
₋
₌
₍
ₐ
ₑ
ₒ
ₖ
ₘ
ₙ
ₛ
ₜ
₡
₣
₤
₦
₧
₨
₩
₪
₫
€
₭
₮
₯
₱
₳
₴
₵
₸
₹
₺
₽
₾
₿
⃒
⃗
⃘
⃙
⃝
⃞
⃠
⃣
⃦
⃯
ℂ
℃
℅
℈
℉
ℋ
ℌ
ℍ
ℏ
ℐ
ℑ
ℒ
ℓ
℔
ℕ
№
℗
℘
ℙ
ℚ
ℛ
ℜ
ℝ
℞
℟
℠
℡
™
℣
ℤ
℥
Ω
℧
ℨ
K
Å
ℬ
ℭ
℮
ℯ
ℰ
ℱ
Ⅎ
ℳ
ℵ
ℶ
ℹ
ℽ
⅃
⅄
ⅆ
⅋
ⅎ
⅐
⅒
⅓
⅔
⅕
⅖
⅗
⅘
⅙
⅚
⅛
⅜
⅝
⅞
⅟
Ⅰ
Ⅱ
Ⅲ
Ⅳ
Ⅴ
Ⅵ
Ⅶ
Ⅷ
Ⅸ
Ⅹ
Ⅺ
Ⅻ
Ⅼ
Ⅽ
Ⅾ
Ⅿ
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
ⅵ
ⅶ
ⅷ
ⅸ
ⅹ
ⅺ
ⅻ
ⅼ
ⅽ
ⅾ
ⅿ
ↀ
ↁ
ↂ
Ↄ
ↄ
←
↑
→
↓
↔
↕
↖
↗
↘
↙
↚
↛
↝
↞
↟
↠
↡
↢
↣
↤
↦
↧
↨
↩
↪
↫
↬
↭
↮
↯
↳
↴
↵
↷
↹
↺
↻
↼
↽
⇀
⇄
⇆
⇈
⇉
⇊
⇌
⇍
⇎
⇏
⇐
⇑
⇒
⇓
⇔
⇗
⇘
⇜
⇝
⇞
⇟
⇠
⇡
⇢
⇣
⇤
⇥
⇦
⇧
⇨
⇩
⇪
⇭
⇲
⇳
⇷
⇸
⇽
⇾
∀
∁
∂
∃
∄
∅
∆
∇
∈
∉
∊
∋
∌
∎
∏
∐
∑
−
∓
∕
∖
∗
∘
∙
√
∛
∜
∝
∞
∟
∠
∣
∤
∥
∧
∨
∩
∪
∫
∬
∭
∮
∯
∰
∴
∵
∶
∷
∸
∼
∽
∾
∿
≃
≅
≈
≊
≋
≍
≒
≔
≖
≙
≜
≝
≟
≠
≡
≢
≤
≥
≦
≧
≪
≫
≲
≳
≺
≻
≼
≽
≿
⊁
⊂
⊃
⊄
⊅
⊆
⊇
⊈
⊉
⊊
⊍
⊎
⊏
⊑
⊓
⊔
⊕
⊖
⊗
⊙
⊚
⊛
⊜
⊞
⊟
⊠
⊢
⊣
⊤
⊥
⊧
⊨
⊬
⊭
⊱
⊲
⊳
⊸
⊹
⊻
⊼
⊽
⊿
⋀
⋁
⋂
⋃
⋄
⋅
⋆
⋇
⋈
⋋
⋌
⋐
⋑
⋔
⋙
⋮
⋯
⋱
⌀
⌁
⌂
⌃
⌈
⌉
⌊
⌋
⌐
⌑
⌒
⌓
⌕
⌖
⌘
⌚
⌛
⌜
⌝
⌞
⌟
⌠
⌡
⌢
⌣
⌤
⌥
⌦
⌨
〈
〉
⌫
⌯
⌺
⌽
⌾
⍈
⍉
⍋
⍕
⍟
⍨
⍳
⍴
⍵
⍸
⍺
⎇
⎈
⎋
⎍
⎕
⎙
⎛
⎜
⎝
⎞
⎟
⎠
⎡
⎢
⎣
⎤
⎥
⎦
⎧
⎨
⎩
⎪
⎯
⎲
⎳
⏃
⏄
⏅
⏎
⏏
⏚
⏜
⏝
⏞
⏟
⏩
⏪
⏬
⏭
⏮
⏯
⏰
⏱
⏲
⏳
⏺
⏻
⏼
⏽
⏾
␎
␛
␟
␣
␤
␻
⑂
⑆
⑇
⑈
⑉
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑬
⑭
⑮
⑯
⑰
⑱
⑲
⑳
⑴
⑵
⑶
⑷
⑸
⑹
⑺
⑻
⑼
⑽
⑾
⑿
⒀
⒁
⒂
⒃
⒄
⒅
⒆
⒇
⒈
⒉
⒊
⒋
⒌
⒍
⒎
⒏
⒐
⒑
⒒
⒓
⒔
⒕
⒖
⒗
⒘
⒙
⒚
⒛
⒜
⒝
⒞
⒟
⒠
⒡
⒢
⒣
⒤
⒥
⒦
⒧
⒨
⒩
⒪
⒫
⒬
⒭
⒮
⒯
⒰
⒱
⒲
⒳
⒴
⒵
Ⓐ
Ⓑ
Ⓒ
Ⓓ
Ⓔ
Ⓕ
Ⓖ
Ⓗ
Ⓘ
Ⓙ
Ⓚ
Ⓛ
Ⓜ
Ⓝ
Ⓞ
Ⓟ
Ⓠ
Ⓡ
Ⓢ
Ⓣ
Ⓤ
Ⓥ
Ⓦ
Ⓧ
Ⓨ
Ⓩ
ⓐ
ⓑ
ⓒ
ⓓ
ⓔ
ⓕ
ⓖ
ⓗ
ⓘ
ⓙ
ⓚ
ⓛ
ⓜ
ⓝ
ⓞ
ⓟ
ⓠ
ⓡ
ⓢ
ⓣ
ⓤ
ⓥ
ⓦ
ⓧ
ⓨ
ⓩ
⓪
⓫
⓬
⓭
⓮
⓯
⓰
⓱
⓲
⓳
⓴
⓵
⓶
⓷
⓸
⓹
⓺
⓻
⓼
⓽
⓾
⓿
─
━
│
┃
┄
┆
┌
┏
┐
┓
└
┗
┘
┛
├
┝
┠
┣
┤
┥
┨
┫
┬
┯
┰
┳
┴
┷
┻
┼
┾
┿
╂
╃
╋
╌
═
║
╒
╓
╔
╕
╖
╗
╘
╙
╚
╛
╜
╝
╞
╟
╠
╡
╢
╣
╤
╥
╦
╧
╨
╩
╪
╫
╬
╭
╮
╯
╰
╱
╲
╳
╵
╷
╹
▀
▁
▂
▃
▄
▅
▆
▇
█
▉
▊
▋
▌
▍
▎
▏
▐
░
▒
▓
▔
▕
▖
▗
▘
▙
▚
▛
▜
▝
▞
▟
■
□
▢
▣
▤
▥
▦
▧
▨
▩
▪
▫
▬
▭
▮
▯
▰
▱
▲
△
▴
▵
▶
▷
▸
▹
►
▻
▼
▽
▾
▿
◀
◁
◂
◃
◄
◅
◆
◇
◈
◉
◊
○
◌
◍
◎
●
◐
◑
◒
◓
◔
◕
◖
◗
◘
◙
◚
◛
◜
◝
◞
◟
◠
◡
◢
◣
◤
◥
◦
◧
◨
◩
◪
◫
◬
◭
◮
◯
◰
◱
◲
◳
◴
◵
◶
◷
◸
◹
◺
◻
◼
◽
◾
◿
☀
☁
☂
☃
☄
★
☆
☇
☈
☉
☊
☎
☏
☐
☑
☒
☓
☔
☕
☖
☘
☙
☚
☛
☜
☝
☞
☟
☠
☡
☢
☣
☤
☥
☦
☧
☨
☩
☪
☫
☬
☭
☮
☯
☰
☱
☲
☳
☴
☵
☶
☷
☸
☹
☺
☻
☼
☽
☾
☿
♀
♁
♂
♄
♅
♆
♈
♉
♊
♋
♌
♍
♎
♏
♐
♑
♒
♓
♔
♕
♖
♗
♘
♙
♚
♛
♜
♝
♞
♟
♠
♡
♢
♣
♤
♥
♦
♧
♨
♩
♪
♫
♬
♭
♮
♯
♰
♱
♺
♻
♽
♾
♿
⚃
⚄
⚅
⚆
⚇
⚈
⚉
⚐
⚑
⚒
⚓
⚔
⚕
⚖
⚗
⚘
⚙
⚛
⚜
⚠
⚡
⚢
⚣
⚤
⚥
⚦
⚧
⚨
⚪
⚫
⚬
⚭
⚯
⚰
⚱
⚲
⚳
⚷
⚽
⚾
⛄
⛅
⛈
⛏
⛑
⛓
⛔
⛢
⛩
⛪
⛰
⛱
⛲
⛳
⛴
⛵
⛷
⛸
⛹
⛺
⛽
✀
✁
✂
✄
✅
✆
✈
✉
✊
✋
✌
✍
✎
✏
✐
✑
✒
✓
✔
✕
✖
✗
✘
✙
✚
✜
✝
✞
✟
✠
✡
✢
✣
✤
✥
✦
✧
✨
✩
✪
✫
✬
✭
✮
✯
✰
✱
✲
✳
✴
✵
✶
✷
✸
✹
✺
✻
✼
✽
✿
❀
❁
❂
❃
❄
❅
❆
❇
❈
❉
❊
❋
❌
❍
❎
❏
❐
❑
❒
❓
❔
❕
❖
❗
❘
❚
❛
❜
❝
❞
❡
❢
❣
❤
❥
❦
❧
❮
❯
❰
❱
❴
❵
❶
❷
❸
❹
❺
❻
❼
❽
❾
➀
➁
➂
➃
➄
➅
➆
➇
➈
➉
➊
➋
➌
➍
➎
➏
➐
➑
➒
➓
➔
➕
➖
➗
➙
➚
➛
➜
➝
➞
➟
➠
➡
➢
➣
➤
➥
➧
➨
➩
➪
➫
➯
➰
➲
➳
➶
➸
➹
➺
➻
➼
➿
⟠
⟡
⟢
⟣
⟤
⟥
⟦
⟧
⟨
⟩
⟪
⟫
⟬
⟭
⟮
⟯
⟲
⟳
⟵
⟶
⟷
⟹
⟺
⟼
⠀
⠁
⠂
⠃
⠄
⠅
⠆
⠇
⠈
⠉
⠊
⠋
⠌
⠍
⠎
⠏
⠐
⠑
⠒
⠓
⠔
⠕
⠖
⠗
⠘
⠙
⠚
⠛
⠜
⠝
⠞
⠟
⠠
⠡
⠢
⠣
⠤
⠥
⠦
⠧
⠨
⠩
⠪
⠫
⠬
⠭
⠮
⠯
⠰
⠱
⠲
⠳
⠴
⠵
⠶
⠷
⠸
⠹
⠺
⠻
⠼
⠽
⠾
⠿
⡁
⡄
⡲
⢀
⢠
⢶
⢿
⣃
⣄
⣇
⣠
⣦
⣴
⣾
⣿
⤋
⤓
⤧
⤴
⤵
⤶
⤷
⤻
⥽
⦁
⦂
⦃
⦄
⦿
⧉
⧐
⧜
⧝
⧞
⧟
⧫
⧸
⧺
⨀
⨁
⨂
⨇
⨉
⨌
⨍
⨭
⨮
⨯
⨰
⨱
⨴
⨵
⨶
⨷
⨻
⩲
⩻
⩼
⩽
⩾
⪅
⪆
⪯
⫁
⫂
⫺
⫽
⬅
⬆
⬇
⬈
⬎
⬐
⬚
⬛
⬝
⬟
⬤
⬦
⬪
⬫
⭐
⭒
⭕
⭘
⭠
⮚
⮹
⮺
⯀
⯅
⯌
⯎
⯐
Ⰰ
Ⱡ
Ᵽ
Ⱨ
ⱨ
Ⱪ
ⱪ
ⱬ
Ⱶ
ⱶ
ⱷ
Ⲁ
ⲁ
ⲃ
Ⲅ
ⲅ
Ⲇ
ⲇ
Ⲉ
ⲉ
Ⲋ
ⲍ
ⲏ
Ⲑ
ⲑ
Ⲓ
ⲓ
Ⲕ
ⲕ
ⲗ
Ⲙ
ⲙ
Ⲛ
ⲛ
ⲝ
Ⲟ
ⲟ
Ⲡ
ⲡ
Ⲣ
ⲣ
Ⲥ
ⲥ
Ⲧ
ⲧ
ⲩ
ⲫ
Ⲭ
ⲭ
ⲯ
Ⲱ
ⲱ
ⳃ
ⳉ
ⳋ
ⴀ
ⴰ
ⴱ
ⴲ
ⴳ
ⴴ
ⴵ
ⴶ
ⴷ
ⴸ
ⴹ
ⴺ
ⴻ
ⴼ
ⴽ
ⴾ
ⴿ
ⵀ
ⵁ
ⵂ
ⵃ
ⵄ
ⵅ
ⵆ
ⵇ
ⵈ
ⵉ
ⵊ
ⵋ
ⵌ
ⵍ
ⵎ
ⵏ
ⵐ
ⵑ
ⵒ
ⵓ
ⵔ
ⵕ
ⵖ
ⵗ
ⵘ
ⵙ
ⵚ
ⵛ
ⵜ
ⵝ
ⵞ
ⵟ
ⵠ
ⵡ
ⵢ
ⵣ
ⵤ
ⵥ
ⵦ
ⵧ
ⵯ
⵰
⵿
⸀
⸌
⸍
⸘
⸝
⸢
⸣
⸤
⸥
⸦
⸧
⸪
⸮
ⸯ
⸺
⸻
⸿
⺃
⺖
⺫
⺮
⻊
⼀
⽂
⽟
⽣
⽴
⽼
⾬
⿼
⿿
、
。
〃
〄
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〜
〝
〟
〠
〫
〮
〯
〰
〴
〵
〽
〿
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ぴ
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
ゔ
゙
゚
゛
゜
ゝ
ゞ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ヂ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヴ
ヵ
ヶ
・
ー
ヽ
ヾ
ヿ
㄀
ㄅ
ㄌ
ㄎ
ㄏ
ㄐ
ㄑ
ㄒ
ㄓ
ㄗ
ㄚ
ㄜ
ㄞ
ㄟ
ㄢ
ㄧ
ㄨ
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㅥ
ㅦ
ㅧ
ㅨ
ㅩ
ㅪ
ㅫ
ㅬ
ㅭ
ㅮ
ㅯ
ㅰ
ㅱ
ㅲ
ㅳ
ㅴ
ㅵ
ㅶ
ㅷ
ㅸ
ㅹ
ㅺ
ㅻ
ㅼ
ㅽ
ㅾ
ㅿ
ㆀ
ㆁ
ㆂ
ㆃ
ㆄ
ㆅ
ㆆ
ㆇ
ㆈ
ㆉ
ㆊ
ㆋ
ㆌ
ㆍ
ㆎ
ㆴ
ㇰ
ㇱ
ㇲ
ㇳ
ㇴ
ㇵ
ㇶ
ㇷ
ㇸ
ㇹ
ㇺ
ㇻ
ㇼ
ㇽ
ㇾ
ㇿ
㈀
㈜
㈱
㈲
㈹
㉔
㉛
㉜
㉝
㉨
㊗
㊟
㊣
㊤
㊥
㊦
㊧
㊨
㊿
㋗
㋡
㋪
㋫
㌃
㌍
㌔
㌖
㌘
㌢
㌣
㌦
㌧
㌫
㌶
㌻
㍉
㍊
㍍
㍑
㍗
㍚
㍻
㍼
㍽
㍾
㎍
㎎
㎏
㎛
㎜
㎝
㎞
㎡
㎢
㎥
㏂
㏄
㏍
㏓
㏘
㓲
㓾
㗎
㗐
㘀
㞗
㢓
㢸
㢹
㤀
㨹
㰀
㲱
㴀
㸀
㽴
㽻
䄀
䇹
䈀
䉦
䊦
䌀
䑥
䖆
䘀
䙴
䞼
䠀
䤀
䦃
䨀
䳧
䳴
䴀
䴷
一
丁
丂
七
万
丈
三
上
下
不
与
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丨
个
丫
丬
中
丰
串
临
丶
丷
丸
丹
为
主
丼
丽
举
丿
乀
乁
乂
乃
乄
久
乇
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
书
乩
买
乱
乳
乼
乾
亀
亂
亅
了
予
争
事
二
于
亏
云
互
亓
五
井
亘
亚
些
亜
亞
亠
亡
亢
交
亥
亦
产
亨
享
京
亭
亮
亰
亲
亵
亶
人
亻
亿
什
仁
仄
仅
仆
仇
仉
今
介
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仚
仝
仟
代
令
以
仦
仪
们
仮
仰
仲
件
价
任
份
仿
伀
企
伈
伊
伋
伍
伎
伏
伐
休
众
优
伙
会
伜
伝
伞
伟
传
伤
伥
伦
伪
伫
伯
估
伴
伶
伸
伺
似
伽
佃
但
佇
佈
位
低
住
佐
佑
体
佔
何
佘
余
佚
佛
作
佟
你
佢
佩
佬
佯
佰
佳
佴
併
佺
佻
佾
使
侃
來
侈
例
侍
侏
侑
侔
侖
侘
供
依
侠
価
侣
侥
侦
侧
侨
侩
侭
侮
侯
侵
侶
便
係
促
俄
俊
俋
俏
俐
俑
俗
俘
俚
保
俞
俟
俠
信
俣
俩
俭
修
俯
俱
俳
俵
俶
俺
俾
倅
倉
個
倌
倍
倏
倐
們
倒
倘
候
倚
倜
借
倡
値
倥
倦
倩
倪
倫
倬
倭
倶
倹
债
值
倾
偃
假
偈
偉
偏
偕
做
停
健
偲
側
偵
偶
偷
偽
偿
傀
傅
傈
傍
傑
傘
備
傢
储
催
傭
傲
傳
債
傷
傻
傼
傾
僅
僊
働
像
僑
僕
僖
僚
僧
僭
僱
僳
僵
價
僻
僾
儀
儁
儂
億
儆
儉
儒
儕
儚
儛
償
儡
優
儲
儳
儺
儼
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兎
児
兑
兒
兔
兕
兖
党
兜
兢
入
內
全
兩
兪
八
公
六
兮
兰
共
兲
关
兴
兵
其
具
典
兹
养
兼
兽
冀
冂
内
円
冇
冈
冉
冊
册
再
冑
冒
冕
冖
冗
写
冚
军
农
冠
冢
冤
冥
冧
冨
冪
冫
冬
冯
冰
冲
决
冴
况
冶
冷
冻
冼
冽
净
凄
准
凈
凉
凊
凋
凌
凍
减
凑
凛
凜
凝
凞
几
凡
凤
処
凧
凪
凫
凭
凯
凰
凱
凳
凵
凶
凷
凸
凹
出
击
凼
函
凾
凿
刀
刁
刂
刃
刄
分
切
刈
刊
刑
划
刖
列
刘
则
刚
创
初
删
判
別
刧
利
刪
别
刮
到
制
刷
券
刹
刺
刻
剁
剂
剃
則
削
剋
剌
前
剎
剑
剔
剖
剛
剝
剞
剣
剤
剥
剧
剩
剪
副
剰
剱
割
創
剿
劃
劄
劇
劈
劉
劍
劑
劒
劓
劔
力
劝
办
功
加
务
劢
劣
动
助
努
劫
劭
励
劲
劳
労
効
势
勁
勃
勅
勇
勉
勋
勐
勒
動
勖
勗
勘
務
勛
勝
勞
募
勢
勣
勤
勧
勲
勳
勵
勸
勹
勺
勾
勿
匀
匂
匄
包
匆
匈
匌
匕
化
北
匙
匚
匠
匡
匣
匪
匯
匱
匸
匹
区
医
匿
區
十
卂
千
卄
卅
升
午
卉
半
卌
卍
华
协
卐
卑
卒
卓
協
单
卖
南
単
博
卜
卞
占
卡
卢
卤
卦
卧
卩
卫
卯
印
危
即
却
卵
卷
卸
卻
卽
卿
厂
厄
厅
历
厉
压
厌
厕
厘
厙
厚
厝
原
厢
厥
厦
厨
厭
厮
厲
厳
厶
去
县
叁
参
參
又
叉
及
友
双
反
収
发
叔
叕
取
受
变
叙
叛
叟
叠
叡
叢
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叶
号
司
叹
叻
叼
叽
吀
吁
吃
各
吅
吆
合
吉
吊
同
名
后
吏
吐
向
吓
吕
吗
君
吝
吞
吟
吠
吥
否
吧
吨
吩
含
听
吮
启
吱
吳
吴
吵
吶
吸
吹
吻
吼
吽
吾
呀
呂
呃
呆
呈
呉
告
呌
呎
呐
呑
呕
员
呛
呜
呟
呢
呦
周
呪
呱
味
呵
呸
呻
呼
命
咀
咁
咄
咆
咊
咋
和
咎
咏
咒
咔
咕
咖
咗
咙
咚
咜
咝
咤
咧
咨
咩
咪
咫
咬
咯
咱
咲
咳
咸
咻
咽
咿
哀
品
哆
哇
哈
哉
哋
响
哎
哑
哒
哖
哗
哝
哞
哟
員
哥
哦
哧
哨
哩
哪
哭
哮
哲
哺
哼
哽
唁
唄
唆
唇
唉
唏
唐
唔
唖
唠
唤
唧
售
唯
唱
唵
唷
唸
唾
啃
啄
商
啊
問
啓
啖
啜
啟
啡
啣
啤
啥
啦
啧
啪
啬
啰
啱
啲
啵
啷
啸
啻
啼
喀
喂
喃
善
喆
喇
喉
喊
喋
喔
喘
喚
喜
喝
喧
喩
喪
喫
喬
單
喰
喱
喳
喵
営
喷
喺
喻
嗅
嗎
嗒
嗓
嗔
嗕
嗚
嗛
嗜
嗟
嗡
嗣
嗥
嗦
嗨
嗬
嗯
嗰
嗱
嗵
嗷
嗽
嘀
嘅
嘆
嘉
嘎
嘏
嘔
嘗
嘘
嘛
嘟
嘢
嘣
嘩
嘭
嘯
嘱
嘲
嘴
嘶
嘻
嘿
噂
噉
噌
噍
噓
噗
噛
噜
器
噩
噪
噯
噴
噸
噹
噺
噻
嚆
嚇
嚎
嚏
嚐
嚓
嚔
嚟
嚢
嚣
嚮
嚯
嚴
嚼
囁
囂
囈
囉
囊
囍
囑
囔
囗
囘
囚
四
囝
回
因
囡
团
団
囤
囧
囪
囬
园
囯
困
囲
図
围
固
国
图
囿
圂
圃
圆
圈
國
圍
圏
園
圓
圕
圖
圗
團
圜
土
圣
圧
在
圩
圬
圭
地
圳
场
圻
圾
址
坂
均
坊
坌
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坪
坷
垂
垃
垄
型
垒
垓
垛
垠
垢
垣
垤
垧
垫
垮
垼
埃
埈
埋
城
埏
埒
埓
埔
埕
埜
域
埠
埴
執
培
基
埼
堀
堂
堃
堅
堆
堇
堉
堊
堕
堡
堤
堪
堯
堰
報
場
堵
堺
塀
塈
塊
塌
塑
塔
塗
塘
塙
塚
塞
塡
塢
塨
塩
填
塵
塾
境
墌
墓
増
墙
墚
墜
增
墟
墨
墮
墳
墸
墻
墼
墾
壁
壇
壊
壌
壓
壕
壘
壙
壚
壞
壢
壤
壥
士
壬
壮
壯
声
壱
売
壳
壶
壷
壹
壺
壻
壼
壽
壾
夀
夂
处
备
変
夊
复
夏
夐
夔
夕
外
夙
多
夛
夜
够
夠
夢
夥
大
天
太
夫
夭
央
夯
失
夲
头
夷
夸
夹
夺
夾
奂
奄
奇
奈
奉
奋
奎
奏
奐
契
奔
奕
奖
套
奚
奠
奢
奥
奧
奨
奪
奮
女
奴
奶
奸
她
好
奾
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妖
妙
妛
妝
妞
妣
妤
妥
妨
妬
妮
妳
妹
妻
妾
姆
姉
姊
始
姐
姑
姓
委
姗
姚
姜
姝
姥
姦
姨
姪
姫
姬
姶
姻
姿
威
娃
娄
娅
娇
娍
娑
娕
娖
娘
娛
娜
娟
娠
娥
娯
娱
娲
娶
娼
婁
婆
婉
婊
婕
婚
婞
婢
婦
婧
婪
婴
婵
婶
婷
婺
婿
媄
媒
媚
媛
媧
媱
媳
媺
媽
嫁
嫂
嫄
嫉
嫌
嫖
嫡
嫣
嫦
嫩
嫻
嬉
嬌
嬢
嬤
嬪
嬰
嬲
嬴
嬸
嬿
孁
子
孑
孔
孕
字
存
孙
孚
孛
孜
孝
孟
季
孤
学
孩
孫
孰
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宍
宏
宓
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宨
宪
宫
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寄
寅
密
寇
寉
富
寐
寒
寓
寔
寛
寝
寞
察
寡
寢
寥
實
寧
寨
審
寫
寬
寮
寰
寳
寵
寶
寸
对
寺
寻
导
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
尐
少
尓
尔
尕
尖
尘
尙
尚
尛
尝
尠
尢
尣
尤
尧
尪
尬
尭
就
尴
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屃
屄
居
屆
屈
屉
届
屋
屌
屍
屎
屏
屑
屓
展
属
屠
屡
屢
層
履
屬
屮
屯
山
屹
屿
岀
岁
岂
岌
岐
岑
岔
岖
岗
岚
岛
岡
岩
岫
岬
岭
岱
岳
岸
峑
峙
峠
峡
峦
峨
峪
峭
峯
峰
島
峻
峽
崃
崇
崎
崑
崔
崖
崙
崛
崞
崢
崧
崩
崴
崸
崽
嵀
嵇
嵉
嵊
嵌
嵐
嵒
嵘
嵜
嵥
嵩
嵯
嵷
嶂
嶄
嶋
嶜
嶮
嶷
嶺
嶼
嶽
巂
巌
巍
巒
巔
巖
巛
巜
川
州
巡
巢
巣
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帐
帕
帖
帘
帙
帚
帛
帜
帝
帤
帥
带
師
席
帮
帯
帰
帳
帶
帷
常
帽
幂
幄
幅
幇
幌
幕
幡
幢
幣
幫
干
平
年
并
幷
幸
幹
幺
幻
幼
幽
幾
广
庁
広
庄
庆
庇
床
序
庐
库
应
底
店
庙
庚
府
庞
废
度
座
庫
庭
庵
庶
康
庸
庾
廁
廂
廃
廄
廈
廉
廊
廌
廓
廕
廖
廘
廙
廚
廝
廟
廠
廢
廣
廬
廳
廴
延
廷
建
廻
廼
廾
廿
开
弁
异
弃
弄
弈
弉
弊
弋
式
弐
弑
弒
弓
弔
引
弖
弗
弘
弛
弟
张
弢
弥
弦
弧
弩
弯
弰
弱
張
強
弹
强
弼
弾
彁
彂
彈
彊
彌
彎
彐
彑
归
当
录
彙
彚
彝
彡
形
彤
彥
彦
彩
彪
彫
彬
彭
彰
影
彳
彷
役
彻
彼
往
征
径
待
很
徉
徊
律
後
徐
徑
徒
従
得
徘
徙
徜
從
御
徤
徨
復
循
徭
微
徳
徴
徵
德
徹
徽
心
忄
必
忆
忉
忌
忍
忎
忏
忒
志
忘
忙
応
忠
忤
忧
快
忱
念
忽
忿
怀
态
怂
怎
怒
怕
怖
怗
怙
怛
怜
思
怠
怡
急
性
怨
怪
怯
总
恃
恆
恋
恍
恐
恒
恕
恙
恢
恣
恥
恨
恩
恪
恬
恭
息
恰
恳
恵
恶
恺
恼
恽
恿
悃
悄
悅
悉
悊
悌
悍
悔
悖
悚
悟
悠
患
悦
您
悩
悪
悬
悯
悲
悴
悶
悺
悼
悽
情
惉
惊
惑
惕
惚
惜
惟
惠
惡
惣
惦
惧
惨
惩
惫
惭
惯
惰
惱
惲
想
惵
惶
惹
惺
惻
愀
愁
愆
愈
愉
愊
愍
意
愔
愕
愚
愛
感
愣
愤
愦
愧
愷
愼
愽
愿
慄
慈
態
慌
慍
慎
慑
慕
慘
慟
慢
慣
慧
慨
慮
慰
慳
慶
慷
慼
憂
憎
憐
憑
憔
憚
憤
憧
憨
憩
憫
憬
憲
憶
憷
憾
懂
懇
懈
應
懊
懋
懐
懒
懦
懲
懶
懷
懸
懺
懼
懿
戀
戇
戈
戉
戊
戌
戍
戎
戏
成
我
戒
或
战
戚
戟
戦
戩
截
戮
戯
戰
戲
戳
戴
戶
户
戸
戻
戾
房
所
扁
扇
扈
扉
手
扌
才
扎
扑
扒
打
扔
払
托
扛
扣
执
扩
扫
扬
扭
扮
扯
扰
扱
扳
扶
批
扼
找
承
技
抂
抄
抅
抉
把
抎
抑
抒
抓
投
抖
抗
折
抚
抛
抜
択
抢
护
报
抨
披
抬
抱
抳
抵
抹
押
抽
拂
拄
担
拆
拇
拈
拉
拋
拌
拍
拏
拐
拒
拓
拔
拖
拗
拘
拙
拚
招
拜
拝
拟
拠
拡
拥
拦
拧
拨
择
括
拭
拯
拱
拳
拵
拶
拷
拼
拽
拾
拿
挀
持
挂
指
挈
按
挎
挑
挒
挖
挙
挚
挝
挞
挟
挠
挡
挣
挤
挥
挧
挨
挪
挫
振
挸
挺
挽
挾
挿
捂
捅
捆
捉
捊
捋
捌
捍
捎
捏
捐
捕
捗
捜
捞
损
捡
换
捧
捨
捩
据
捲
捶
捷
捺
捻
掀
掂
掃
授
掉
掌
掏
掐
排
掘
掛
掟
掠
採
探
掤
接
控
推
掩
措
掬
掰
掲
掳
掴
掷
掻
揀
揃
揄
揆
揈
揉
揍
描
提
插
揓
揖
揚
換
握
揣
揪
揭
揮
揳
援
揶
揺
揽
揾
搀
搁
搂
搅
損
搏
搐
搓
搔
搖
搜
搞
搢
搨
搬
搭
搵
搶
携
搾
搿
摂
摄
摆
摇
摊
摑
摔
摘
摟
摠
摧
摩
摪
摯
摶
摸
摺
撁
撃
撇
撐
撑
撒
撓
撕
撞
撤
撥
撩
撫
播
撮
撰
撲
撳
撸
撻
撼
擁
擂
擅
擇
擊
擋
操
擎
擐
擒
擔
擘
據
擠
擢
擣
擦
擧
擬
擲
擴
擺
擾
攀
攄
攆
攔
攘
攜
攝
攞
攣
攤
攪
攫
攬
支
攴
攵
收
攷
攸
改
攻
攽
放
政
故
效
敌
敎
敏
救
敕
敖
敗
教
敛
敞
敢
散
敤
敦
敬
数
敲
整
敵
敷
數
斂
文
斉
斋
斌
斎
斐
斑
斗
料
斛
斜
斟
斡
斤
斥
斧
斩
斬
断
斯
新
斷
方
於
施
旁
旃
旅
旋
旌
族
旖
旗
无
既
旣
日
旦
旧
旨
早
旬
旭
旱
旳
时
旷
旸
旺
旻
旼
昀
昂
昃
昆
昇
昉
昊
昌
明
昏
易
昔
昕
昜
昝
星
映
春
昧
昨
昭
是
昱
昴
昵
昶
昼
显
晁
時
晃
晉
晊
晋
晏
晒
晓
晔
晕
晖
晗
晚
晝
晟
晢
晦
晨
晩
普
景
晰
晴
晶
智
暁
暂
暃
暄
暇
暉
暑
暕
暖
暗
暝
暠
暢
暦
暨
暫
暮
暱
暴
暹
曁
曆
曇
曉
曌
曖
曙
曚
曜
曝
曠
曦
曬
曰
曲
曳
更
曷
書
曹
曺
曼
曽
曾
替
最
會
月
有
朋
服
朔
朕
朗
望
朝
期
朢
朦
朧
木
未
末
本
札
朮
术
朱
朴
朵
朶
机
朽
杀
杁
杂
权
杆
杈
杉
李
杏
材
村
杖
杘
杜
杞
束
杠
条
杢
杣
来
杨
杭
杯
杰
東
杲
杳
杵
杷
杼
松
板
极
构
枇
枉
枋
析
枕
林
枘
枚
果
枝
枠
枢
枣
枪
枫
枯
枱
枲
枳
架
枷
枸
柄
柊
柎
柏
某
柑
柒
染
柔
柘
柚
柜
柠
查
柩
柬
柯
柰
柱
柳
柴
柵
査
柾
柿
栀
栃
栄
标
栈
栋
栏
树
栓
栖
栗
栞
校
栢
栩
株
样
核
根
格
栽
栾
桀
桁
桂
桃
框
案
桌
桐
桑
桓
桔
桜
桢
档
桥
桦
桧
桩
桴
桶
桾
桿
梁
梅
梓
梗
梘
條
梟
梢
梦
梧
梨
梭
梯
械
梱
梳
梴
梵
梶
检
棄
棉
棋
棍
棒
棓
棔
棕
棗
棘
棚
棟
棠
棡
棣
棨
森
棱
棲
棳
棵
棹
棺
椀
椅
椋
植
椎
椏
椒
検
椢
椭
椰
椶
椿
楊
楓
楔
楚
楞
楠
楢
楣
楨
楩
業
楯
極
楷
楸
楹
楼
楽
榀
概
榄
榆
榊
榎
榑
榔
榕
榙
榛
榜
榞
榨
榭
榮
榲
榴
榻
榾
槃
構
槌
槍
槎
槐
槓
槗
様
槙
槚
槞
槟
槪
槫
槭
槻
槽
樂
樅
樊
樋
樒
樓
樔
標
樞
樟
模
樣
権
横
樫
樱
樵
樸
樹
樺
樽
樾
橀
橄
橇
橋
橘
橙
橚
橛
橞
機
橡
橫
橱
橸
橼
橿
檀
檄
檎
檔
檗
檚
檛
檜
檢
檧
檬
檳
檸
檻
櫁
櫃
櫛
櫻
欀
欄
權
欒
欠
次
欢
欣
欧
欲
欺
欻
欽
款
欿
歆
歇
歉
歌
歎
歐
歓
歟
歡
止
正
此
步
武
歧
歩
歪
歯
歲
歳
歴
歷
歸
歹
死
歼
殆
殇
殉
殊
残
殒
殖
殘
殤
殭
殮
殯
殲
殳
殴
段
殷
殺
殻
殼
殽
殿
毀
毁
毅
毆
毋
毌
母
毎
每
毒
毓
比
毕
毗
毘
毙
毛
毝
毟
毡
毫
毬
毯
毽
氀
氏
氐
民
氓
气
氖
気
氘
氛
氝
氣
氧
氫
氮
氰
水
氵
氷
永
氾
汀
汁
求
汇
汉
汎
汐
汕
汗
汚
汜
汝
江
池
污
汤
汨
汩
汪
汫
汭
汰
汲
汴
汶
汹
決
汽
汾
沁
沂
沃
沅
沈
沉
沌
沎
沐
沒
沖
沙
沛
沟
没
沢
沦
沧
沪
沫
沭
沮
沱
河
沸
油
治
沼
沽
沾
沿
況
泄
泉
泊
泌
泓
法
泗
泛
泡
波
泣
泥
注
泪
泯
泰
泳
泸
泼
泽
洀
洁
洋
洌
洒
洗
洙
洛
洞
津
洪
洮
洯
洱
洲
洵
洸
洹
活
洼
洽
派
流
浃
浄
浅
浆
浈
浊
测
济
浏
浒
浓
浙
浚
浜
浣
浦
浩
浪
浮
浴
浶
海
浸
浽
涂
涅
涇
消
涉
涌
涙
涛
涜
涟
涡
润
涧
涨
涩
涪
涮
涯
液
涵
涼
涿
淀
淄
淆
淇
淋
淌
淏
淑
淔
淘
淙
淚
淞
淡
淤
淦
淨
淩
淪
淫
淬
淮
深
淳
淵
淶
混
淸
淹
淺
添
淼
渀
清
渇
済
渉
渊
渋
渎
渐
渓
渔
渕
渗
渚
減
渝
渠
渡
渣
渤
渥
渦
温
測
渭
港
渲
渴
游
渺
渾
湃
湄
湍
湖
湘
湙
湛
湧
湮
湯
湾
湿
満
溃
溅
溈
溌
源
準
溘
溜
溝
溟
溢
溪
溫
溯
溱
溲
溶
溷
溺
滁
滂
滄
滅
滇
滉
滋
滌
滑
滓
滔
滕
滙
滚
滝
滞
满
滤
滥
滨
滩
滬
滭
滯
滲
滴
滷
滹
滾
滿
漀
漁
漂
漆
漇
漉
漊
漏
漓
演
漕
漠
漢
漣
漤
漩
漫
漬
漯
漱
漳
漸
漾
漿
潇
潍
潑
潔
潘
潙
潛
潜
潞
潟
潤
潭
潮
潰
潺
澄
澆
澍
澎
澗
澠
澡
澤
澧
澪
澫
澭
澱
澳
澹
激
濁
濂
濃
濒
濕
濛
濟
濡
濤
濦
濩
濫
濮
濯
濱
濶
濾
瀀
瀆
瀉
瀏
瀑
瀕
瀚
瀛
瀧
瀬
瀹
灅
灊
灌
灏
灑
灘
灞
灣
火
灬
灭
灯
灰
灵
灶
灸
灼
災
灾
灿
炆
炉
炊
炎
炒
炖
炙
炜
炤
炫
炬
炭
炮
炯
炳
炸
点
為
炼
炾
烁
烂
烈
烏
烘
烙
烛
烜
烝
烟
烤
烦
烧
烩
烫
热
烯
烹
烺
烽
焉
焔
焕
焗
焙
焚
無
焦
焯
焰
焱
然
焼
煅
煆
煉
煊
煌
煎
煒
煓
煕
煘
煙
煜
煞
煠
煤
煥
煦
照
煩
煬
煮
煲
煽
熈
熊
熏
熒
熔
熙
熛
熟
熠
熨
熬
熱
熹
熾
燁
燃
燈
燉
燊
燎
燐
燒
燕
燗
營
燥
燦
燧
燭
燮
燵
燼
燿
爀
爆
爐
爔
爛
爨
爪
爫
爬
爭
爰
爱
爲
爵
父
爷
爸
爹
爺
爻
爽
爾
爿
牆
片
版
牌
牒
牕
牖
牘
牙
牛
牜
牝
牟
牠
牡
牢
牧
物
牲
牵
牸
特
牺
牽
犀
犁
犂
犄
犍
犠
犢
犧
犬
犭
犯
犴
状
犹
犼
狀
狂
狄
狈
狌
狍
狐
狒
狗
狙
狛
狠
狡
狢
狩
独
狭
狮
狱
狴
狸
狹
狻
狼
狽
猀
猁
猊
猎
猕
猖
猛
猜
猝
猟
猥
猩
猪
猫
猬
献
猱
猴
猶
猷
猾
猿
獄
獅
獎
獏
獒
獗
獣
獨
獰
獲
獵
獸
獺
獻
獼
獾
玄
玆
率
玉
王
玖
玛
玟
玠
玢
玥
玨
玩
玫
玮
环
现
玲
玷
玻
珀
珂
珈
珊
珌
珍
珏
珞
珠
珩
珪
班
現
琀
球
琅
理
琉
琊
琏
琐
琚
琛
琢
琥
琦
琨
琪
琬
琰
琳
琴
琵
琶
琼
瑀
瑄
瑋
瑐
瑕
瑗
瑚
瑛
瑜
瑞
瑟
瑠
瑣
瑤
瑩
瑪
瑯
瑰
瑱
瑳
瑶
瑾
璃
璆
璇
璉
璋
璐
璟
璠
璣
璧
璨
璩
環
璲
璽
璿
瓊
瓌
瓚
瓜
瓢
瓣
瓦
瓩
瓮
瓯
瓶
瓷
甀
甄
甑
甕
甗
甘
甚
甜
甝
生
產
産
甥
甦
用
甩
甫
甬
田
由
甲
申
电
男
甸
町
画
畅
界
畏
畑
畔
留
畚
畜
畝
畠
畢
略
畧
番
畫
畬
異
畳
畴
當
畸
畿
疆
疇
疊
疋
疎
疏
疑
疒
疗
疚
疫
疯
疰
疱
疲
疼
疾
痂
病
症
痊
痒
痔
痕
痘
痙
痛
痞
痢
痣
痧
痩
痴
痼
痿
瘀
瘁
瘋
瘞
瘡
瘢
瘤
瘦
瘵
瘸
瘾
療
癆
癇
癈
癌
癒
癖
癡
癪
癮
癲
癶
癸
発
登
發
白
百
皂
的
皆
皇
皈
皋
皎
皐
皓
皖
皙
皛
皞
皮
皱
皹
皿
盂
盃
盆
盈
益
盍
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盜
盞
盟
盡
監
盤
盧
盪
目
盯
盲
直
相
盹
盻
盼
盾
眀
省
眉
看
県
眞
真
眠
眦
眩
眷
眸
眺
眼
眾
着
睁
睆
睇
睍
睏
睒
睚
睛
睡
督
睦
睨
睫
睹
睺
睿
瞄
瞋
瞌
瞎
瞑
瞒
瞥
瞧
瞩
瞪
瞬
瞭
瞰
瞳
瞻
瞾
瞿
矇
矛
矜
矟
矢
矣
知
矩
矫
矬
短
矮
矯
石
矴
矶
矿
码
砂
砍
研
砕
砖
砥
砦
砧
砰
砲
破
砷
砸
础
硏
硐
硕
硝
硫
硬
确
硯
碁
碇
碉
碌
碍
碎
碑
碕
碗
碟
碣
碧
碩
碰
碱
碳
確
碼
碾
磁
磊
磋
磐
磔
磕
磨
磪
磬
磯
磻
礀
礁
礌
礎
礒
礙
礦
礪
礫
示
礻
礼
礽
社
祀
祁
祂
祇
祈
祉
祎
祐
祓
祕
祖
祗
祚
祜
祝
神
祟
祠
祡
祢
祥
祧
票
祩
祭
祯
祷
祸
祺
祼
祿
禁
禄
禅
禊
禋
禍
禎
福
禔
禛
禦
禧
禪
禮
禰
禱
禸
禹
禺
离
禽
禾
禿
秀
私
秃
秉
秋
种
科
秒
秘
租
秣
秤
秦
秧
秩
秭
积
称
移
秽
稀
稅
程
稍
税
稔
稗
稚
稟
稠
稣
種
稱
稲
稳
稷
稻
稼
稽
稿
穀
穂
穆
穌
積
穎
穏
穗
穡
穢
穣
穩
穫
穰
穴
究
穷
穹
空
穽
穿
突
窃
窄
窅
窆
窈
窍
窑
窒
窓
窗
窝
窟
窥
窩
窪
窮
窶
窺
窿
竅
竇
竈
竊
立
竖
站
竜
竝
竞
竟
章
竣
童
竪
竭
端
競
竹
竺
竿
笀
笃
笆
笈
笋
笑
笔
笙
笛
笞
笠
符
笨
笪
笫
第
笳
笹
笼
筆
筈
等
筊
筋
筍
筏
筐
筑
筒
答
策
筝
筠
筥
筱
筴
筵
筷
筹
签
简
箇
箋
箏
箒
箔
箕
算
箝
管
箫
箭
箱
箴
箸
節
篁
範
篆
篇
築
篑
篝
篠
篡
篤
篦
篩
篭
篮
篱
篷
簋
簡
簨
簻
簽
簾
簿
籃
籌
籍
籙
籠
籤
籲
米
类
籽
粁
粉
粋
粍
粒
粕
粗
粘
粛
粟
粢
粤
粥
粧
粪
粮
粱
粳
粵
粹
粽
精
粿
糀
糂
糉
糊
糍
糎
糕
糖
糙
糜
糞
糟
糠
糧
糬
糯
糰
糲
糸
糹
系
糾
紀
紂
約
紅
紆
紇
紈
紊
紋
納
紐
純
紗
紘
紙
級
紛
素
紡
索
紧
紫
累
細
紳
紹
紺
絀
終
絃
組
絆
経
結
絕
絛
絜
絞
絡
絢
給
絨
統
絲
絳
絵
絶
絹
綆
綋
綏
綒
經
継
続
綜
綝
綠
綫
綬
維
綱
網
綴
綸
綹
綺
綻
綽
綾
綿
緇
緊
緋
総
緑
緒
線
緜
緝
締
緡
緣
編
緩
緬
緯
緱
緳
練
緹
緻
縁
縄
縈
縋
縛
縞
縣
縦
縫
縮
縱
縲
縷
縹
縺
縻
總
績
繁
繆
繊
繋
繍
織
繕
繖
繚
繝
繞
繡
繧
繩
繪
繫
繭
繰
繳
繹
繼
繽
纂
續
纏
纓
纔
纖
纟
纠
红
纥
约
级
纪
纫
纬
纯
纱
纲
纳
纵
纷
纸
纹
纺
纽
线
练
组
绅
细
织
终
绍
绎
经
绑
绒
结
绕
绘
给
绚
络
绝
绞
统
绡
绢
绣
绥
继
绩
绪
绫
续
绮
绰
绳
维
绵
绸
综
绽
绿
缀
缅
缆
缇
缓
缔
编
缘
缙
缚
缜
缝
缠
缤
缩
缪
缴
缶
缸
缺
缽
罐
网
罒
罔
罕
罗
罚
罠
罢
罣
罩
罪
罫
置
罰
署
罵
罷
罹
羁
羅
羈
羊
羌
美
羔
羚
羞
羡
群
羨
義
羮
羯
羲
羹
羽
羿
翁
翅
翊
翌
翎
習
翔
翘
翟
翠
翦
翫
翮
翰
翱
翳
翻
翼
翽
耀
老
耂
考
耄
者
耆
耋
而
耐
耑
耒
耔
耕
耗
耘
耙
耳
耶
耸
耻
耽
耿
聂
聆
聊
聋
职
联
聖
聘
聚
聞
聟
聡
聪
聯
聰
聲
聳
聴
聵
聶
職
聽
聿
肃
肅
肆
肇
肉
肋
肌
肏
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肮
肯
肱
育
肴
肵
肸
肺
肿
胀
胁
胃
胆
背
胎
胐
胖
胚
胜
胝
胞
胡
胤
胥
胧
胯
胱
胳
胴
胶
胸
胺
能
脂
脅
脆
脇
脈
脉
脊
脏
脐
脑
脖
脚
脣
脩
脫
脯
脱
脳
脸
脾
腆
腊
腎
腐
腑
腔
腕
腚
腤
腥
腦
腫
腭
腮
腰
腱
腳
腴
腸
腹
腺
腻
腼
腾
腿
膀
膊
膏
膚
膛
膜
膝
膠
膨
膩
膳
膺
膽
臀
臂
臆
臉
臍
臏
臓
臗
臘
臛
臟
臣
臥
臧
臨
自
臬
臭
至
致
臺
臻
臼
臾
舂
舅
舆
與
興
舉
舊
舌
舍
舎
舐
舒
舔
舖
舗
舘
舛
舜
舞
舟
航
般
舰
舱
舵
舶
舷
船
艇
艘
艙
艤
艦
艮
良
艰
艱
色
艳
艶
艷
艸
艹
艺
艾
节
芃
芊
芋
芍
芑
芒
芙
芜
芝
芣
芥
芦
芪
芬
芭
芮
芯
花
芳
芷
芸
芽
苇
苍
苎
苏
苑
苓
苔
苕
苗
苛
苞
苟
苡
苣
若
苦
苩
苫
苯
英
苴
苹
苺
苾
茁
茂
范
茄
茅
茉
茎
茗
茘
茜
茧
茨
茫
茬
茯
茲
茵
茶
茸
茹
荀
荆
荈
草
荊
荐
荒
荔
荖
荘
荞
荟
荡
荣
荤
荥
药
荳
荵
荷
荻
荼
莆
莉
莊
莎
莓
莖
莘
莞
莠
莨
莩
莪
莫
莮
莱
莲
莴
莵
获
莹
莺
莽
菁
菅
菇
菈
菉
菊
菌
菎
菓
菖
菘
菜
菠
菡
菩
菫
華
菰
菱
菲
菴
菸
菻
萃
萄
萊
萌
萍
萎
萓
萝
萤
营
萧
萨
萩
萬
萱
萵
落
葆
葉
葎
著
葛
葡
董
葦
葫
葬
葭
葱
葵
葺
蒂
蒋
蒔
蒙
蒜
蒞
蒟
蒨
蒯
蒲
蒸
蒻
蒼
蒿
蓄
蓉
蓋
蓑
蓝
蓬
蓮
蔎
蔑
蔓
蔗
蔘
蔚
蔡
蔣
蔥
蔦
蔬
蔭
蔵
蔷
蔺
蔻
蔽
蕃
蕉
蕊
蕎
蕗
蕙
蕨
蕩
蕪
蕭
蕲
蕴
蕹
蕻
蕾
薄
薇
薈
薊
薑
薔
薗
薙
薛
薦
薩
薪
薫
薬
薮
薯
薰
薹
藁
藉
藍
藎
藏
藕
藝
藠
藤
藥
藩
藪
藱
藺
藻
蘄
蘅
蘆
蘇
蘊
蘋
蘑
蘘
蘥
蘩
蘭
蘿
虍
虎
虏
虐
虑
虔
處
虚
虛
虜
虞
號
虢
虧
虫
虹
虻
虽
虾
蚀
蚁
蚂
蚊
蚌
蚓
蚕
蚣
蚤
蚩
蚪
蚬
蚯
蛀
蛆
蛇
蛉
蛊
蛋
蛍
蛔
蛙
蛛
蛟
蛤
蛮
蛯
蛰
蛸
蛹
蛻
蛾
蜀
蜂
蜃
蜈
蜉
蜊
蜋
蜍
蜒
蜓
蜗
蜘
蜚
蜜
蜡
蜣
蜥
蜴
蜷
蜺
蜻
蜿
蝀
蝃
蝇
蝉
蝋
蝌
蝕
蝗
蝙
蝟
蝠
蝣
蝦
蝨
蝪
蝮
蝴
蝶
蝸
螂
融
螟
螢
螫
螭
螮
螯
螳
螺
螻
螽
蟄
蟅
蟆
蟇
蟈
蟋
蟐
蟒
蟠
蟬
蟲
蟶
蟷
蟹
蟻
蟼
蟾
蠅
蠉
蠍
蠎
蠑
蠕
蠖
蠛
蠟
蠡
蠢
蠣
蠩
蠫
蠱
蠶
蠹
蠻
血
衅
衆
行
衍
衒
術
衔
街
衙
衛
衝
衞
衡
衢
衣
衤
补
表
衩
衫
衬
衰
衲
衷
袁
袂
袈
袋
袍
袒
袓
袖
袜
袞
袢
被
袭
袮
袴
裁
裂
装
裆
裏
裔
裕
裘
裙
補
裝
裟
裡
裤
裨
裳
裴
裸
裹
製
裾
複
褐
褒
褘
褚
褦
褪
褲
襄
襍
襟
襦
襪
襲
襾
西
覀
要
覃
覆
覇
見
規
覓
視
覗
覚
覟
覧
覩
親
覯
覲
観
覺
覽
覿
觀
见
观
规
视
览
觉
觐
觑
角
觞
解
触
觴
觸
言
訁
訂
計
訊
訌
討
訓
訖
託
記
訝
訟
訣
訥
訪
設
許
訳
訴
訶
診
註
証
訾
詎
詐
詔
評
詞
詠
詡
詢
詣
試
詩
詫
詭
詮
詰
話
該
詳
詹
誅
誇
誉
誌
認
誓
誕
誘
誙
誚
語
誠
誡
誤
誥
誦
誨
說
説
読
誰
課
誹
誼
調
諂
諄
談
請
諏
諒
論
諗
諜
諝
諞
諠
諡
諢
諤
諦
諧
諫
諭
諮
諱
諳
諷
諸
諺
諾
謀
謁
謂
謇
謊
謌
謎
謐
謔
謕
謖
謗
謙
謚
講
謝
謠
謡
謦
謨
謬
謳
謹
譁
證
譌
譎
譏
識
譙
譚
譛
譜
譟
警
譫
譬
譯
議
譲
護
譽
譾
讀
讃
變
讌
讐
讒
讓
讖
讚
讠
计
订
认
讨
让
训
议
讯
记
讲
讳
讶
讷
许
讹
论
讼
讽
设
访
诀
证
评
诅
识
诈
诉
诊
词
诏
译
试
诗
诚
诛
话
诞
诠
诡
询
诣
该
详
诧
诫
诬
语
误
诱
说
诵
诶
请
诸
诺
读
诽
课
谁
调
谅
谈
谊
谋
谍
谎
谐
谓
谙
谚
谜
谟
谢
谣
谤
谦
谨
谩
谬
谭
谱
谴
谶
谷
谺
谿
豁
豆
豇
豈
豉
豊
豌
豐
豔
豕
豚
象
豢
豪
豫
豬
豳
豸
豹
豺
豼
貂
貉
貊
貌
貍
貓
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貰
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賑
賓
賛
賜
賞
賠
賢
賣
賤
賦
質
賭
賴
購
賽
賾
贄
贅
贈
贊
贏
贖
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贰
贱
贴
贵
贷
贸
费
贺
贻
贼
贾
赁
资
赈
赋
赌
赎
赏
赐
赑
赔
赕
赖
赚
赛
赞
赠
赡
赢
赣
赤
赦
赫
赭
走
赳
赴
赵
赶
起
趁
趄
超
越
趋
趏
趔
趕
趙
趟
趣
趨
足
趺
趾
跃
跆
跋
跌
跏
跑
跛
距
跟
跡
跣
跤
跨
跪
跫
跮
路
跳
践
跷
跻
踀
踊
踏
踐
踔
踝
踢
踩
踪
踰
踱
踵
踶
蹂
蹄
蹇
蹈
蹊
蹚
蹟
蹤
蹦
蹬
蹭
蹲
蹴
蹻
躀
躁
躇
躊
躋
躍
躏
躐
躓
躙
躦
身
躬
躯
躰
躱
躲
躺
躾
軀
車
軋
軌
軍
軒
軟
転
軫
軲
軸
軻
軽
較
載
輒
輔
輕
輙
輝
輟
輦
輩
輪
輯
輵
輶
輸
輿
轂
轄
轅
轆
轉
轍
轎
轒
轟
轢
车
轧
轨
轩
轫
转
轮
软
轰
轲
轴
轶
轻
载
轿
较
辅
辆
辈
辉
辐
辑
输
辕
辖
辛
辜
辞
辟
辣
辦
辨
辩
辫
辭
辮
辯
辰
辱
農
辵
辶
辷
边
辺
辻
込
辽
达
辿
迁
迂
迄
迅
过
迈
迌
迎
运
近
返
还
这
迚
进
远
违
连
迟
迢
迦
迨
迩
迪
迫
迭
迮
迯
述
迴
迷
迸
迹
追
退
送
适
逃
逄
逅
逆
选
逊
逋
逍
透
逐
递
途
逕
逗
這
通
逛
逝
逞
速
造
逡
逢
連
逧
逩
逮
逯
週
進
逵
逸
逹
逺
逻
逼
逽
逾
遁
遂
遅
遇
遉
遊
運
遍
過
遏
遐
遑
道
達
違
遗
遘
遙
遜
遞
遠
遡
遢
遣
遥
遨
適
遭
遮
遲
遵
遶
遷
選
遺
遼
遽
避
邀
邁
邂
還
邆
邇
邈
邉
邊
邋
邌
邏
邑
邓
邗
邙
邛
邝
邢
那
邦
邨
邪
邬
邮
邯
邰
邱
邴
邵
邸
邹
邻
郁
郃
郄
郊
郎
郑
郗
郜
郝
郞
郟
郡
郢
郤
郦
部
郫
郭
郴
郵
郷
郸
郹
郺
都
鄂
鄉
鄒
鄔
鄕
鄙
鄚
鄢
鄧
鄭
鄮
鄯
鄱
鄳
鄺
酃
酆
酈
酉
酊
酌
配
酎
酒
酔
酗
酛
酝
酢
酤
酥
酩
酪
酬
酱
酲
酵
酶
酷
酸
酿
醆
醇
醉
醋
醍
醐
醒
醗
醜
醞
醤
醪
醫
醬
醭
醮
醱
醵
醸
釀
釁
釆
采
釈
释
釋
里
重
野
量
釐
金
釒
釗
釘
釜
針
釣
釵
鈄
鈈
鈉
鈍
鈎
鈔
鈕
鈞
鈥
鈦
鈴
鈷
鈻
鈿
鉀
鉄
鉅
鉉
鉋
鉌
鉑
鉛
鉞
鉢
鉤
鉱
鉴
鉻
鉾
銀
銃
銅
銆
銓
銖
銘
銚
銜
銭
銮
銳
銷
銹
銼
鋋
鋍
鋏
鋒
鋤
鋪
鋭
鋳
鋸
鋼
錄
錆
錋
錐
錘
錠
錡
錢
錦
錨
錫
錬
錯
録
錶
鍊
鍋
鍍
鍑
鍛
鍜
鍪
鍮
鍵
鍾
鎊
鎌
鎏
鎖
鎗
鎚
鎧
鎩
鎬
鎭
鎮
鎰
鏀
鏈
鏐
鏘
鏞
鏟
鏡
鏢
鏱
鐃
鐘
鐚
鐡
鐳
鐵
鐸
鑑
鑒
鑓
鑛
鑠
鑫
鑰
鑲
鑼
鑽
鑾
鑿
钃
钅
针
钉
钊
钓
钗
钚
钝
钞
钟
钢
钥
钦
钧
钩
钮
钰
钱
钵
钺
钻
钽
铁
铃
铅
铉
铊
铎
铏
铐
铖
铜
铝
铠
铤
铭
铮
银
铸
铺
链
铿
销
锁
锃
锄
锅
锈
锋
锏
锐
锘
错
锚
锟
锡
锣
锤
锥
锦
键
锴
锵
锻
镀
镁
镇
镈
镐
镔
镕
镜
镶
長
长
門
閃
閆
閉
開
閎
閏
閑
閒
間
閔
閗
閘
閛
閠
関
閣
閤
閥
閧
閨
閩
閬
閭
閱
閲
閹
閻
閼
閾
闃
闆
闇
闊
闍
闐
闓
闕
闖
闘
關
闞
闡
闢
闥
门
闪
闫
闭
问
闯
闰
闲
闳
间
闵
闷
闸
闹
闻
闽
闾
阁
阅
阎
阐
阔
阖
阙
阚
阜
阝
队
阪
阮
阯
阱
防
阳
阴
阵
阶
阻
阿
陀
陁
附
际
陆
陇
陈
陋
陌
降
限
陕
陛
陜
陝
陞
陟
陡
院
陣
除
陥
陦
陨
险
陪
陬
陰
陳
陵
陶
陷
陸
険
陽
隄
隅
隆
隈
隊
隋
隍
階
随
隐
隔
隕
隗
隘
隙
際
障
隞
隠
隣
隧
隨
險
隰
隱
隴
隶
隷
隸
隹
隺
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雑
雕
雖
雙
雚
雛
雜
雞
離
難
雨
雩
雪
雫
雯
雰
雲
雳
零
雷
雹
電
雾
需
霄
霆
震
霉
霊
霍
霎
霏
霑
霓
霖
霜
霞
霧
霰
露
霸
霹
霾
靂
靄
靈
靉
靑
青
靓
靖
静
靚
靜
非
靠
靡
面
革
靭
靳
靴
靼
鞄
鞅
鞈
鞋
鞍
鞎
鞏
鞠
鞬
鞭
韃
韋
韓
韔
韜
韦
韧
韩
韬
韭
音
韵
韶
韻
響
頁
頂
頃
項
順
須
頊
頌
頎
預
頑
頒
頓
頗
領
頡
頤
頨
頬
頭
頵
頷
頸
頹
頻
頼
頽
顆
題
額
顎
顏
顓
顔
顕
顗
願
顙
顚
顛
顝
類
顥
顧
顯
顰
顱
页
顶
顷
项
顺
须
顼
顽
顾
顿
颁
颂
预
颅
领
颇
颈
颊
颐
频
颖
颗
题
颜
额
颠
颤
風
颯
颱
飄
飈
风
飒
飕
飘
飙
飛
飞
食
飠
飢
飫
飭
飮
飯
飲
飴
飼
飽
飾
餃
餅
養
餌
餐
餓
餘
餞
餠
館
餬
餮
饅
饇
饉
饋
饌
饑
饒
饕
饗
饣
饥
饨
饭
饮
饰
饱
饲
饶
饸
饹
饺
饼
饿
馁
馄
馅
馆
馇
馈
馋
馍
馒
首
香
馥
馨
馬
馭
馮
馱
馳
馴
駄
駅
駆
駈
駍
駐
駒
駔
駕
駙
駛
駝
駟
駭
駮
駱
駲
駿
騋
騎
騒
験
騙
騨
騫
騰
騷
騾
驅
驊
驕
驗
驚
驛
驟
驢
驤
驥
驪
马
驯
驰
驱
驳
驴
驶
驸
驺
驻
驼
驾
驿
骁
骂
骄
骅
骆
验
骏
骐
骑
骒
骗
骚
骛
骞
骠
骡
骤
骨
骰
骷
骸
骼
髄
髅
髏
髑
髓
體
髖
高
髙
髟
髢
髦
髪
髫
髭
髮
髯
髱
髻
鬃
鬆
鬍
鬘
鬚
鬛
鬥
鬦
鬧
鬨
鬪
鬬
鬭
鬮
鬯
鬱
鬲
鬼
魁
魂
魄
魅
魇
魍
魎
魏
魑
魔
魘
魚
魯
魷
鮎
鮑
鮒
鮓
鮟
鮨
鮫
鮭
鮮
鮸
鯀
鯉
鯊
鯛
鯢
鯨
鯰
鯱
鯽
鰒
鰤
鰭
鰯
鰲
鰹
鰻
鱉
鱓
鱗
鱷
鱻
鱼
鱿
鲁
鲈
鲋
鲛
鲜
鲟
鲤
鲨
鲸
鳕
鳖
鳗
鳞
鳥
鳩
鳭
鳯
鳳
鳴
鳶
鳿
鴆
鴉
鴎
鴛
鴦
鴨
鴬
鴻
鴿
鵄
鵜
鵝
鵠
鵬
鵲
鵾
鶏
鶚
鶜
鶫
鶭
鶯
鶴
鶻
鷄
鷗
鷦
鷲
鷹
鷺
鸛
鸝
鸞
鸟
鸡
鸣
鸦
鸭
鸽
鸾
鸿
鹅
鹋
鹏
鹑
鹤
鹰
鹵
鹸
鹹
鹺
鹻
鹼
鹽
鹿
麒
麓
麗
麟
麥
麦
麩
麪
麴
麵
麷
麸
麹
麺
麻
麼
麽
麿
黃
黄
黍
黎
黏
黑
黒
黔
默
黙
黛
黜
點
黥
黨
黮
黯
黹
黽
黾
鼈
鼉
鼋
鼍
鼎
鼓
鼠
鼡
鼬
鼹
鼻
齉
齊
齋
齐
齒
齡
齢
齥
齧
齪
齶
齷
齿
龃
龄
龉
龍
龐
龔
龘
龙
龚
龜
龝
龟
龠
龢
龴
ꀯ
ꁞ
ꂚ
ꂧ
ꇩ
ꈨ
ꉂ
ꉌ
ꉸ
ꊌ
ꊛ
ꊺ
ꍏ
ꎁ
ꎤ
ꏪ
ꐦ
ꑒ
꒪
꒰
꒱
꒳
꒶
꓆
ꔞ
ꔷ
ꕭ
ꖊ
ꖖ
ꗘ
ꙁ
Ꙋ
ꙋ
ꙗ
Ꙙ
ꙟ
Ꙭ
ꙮ
꙳
ꜛ
ꜜ
ꜝ
ꜞ
ꜟ
Ꜣ
ꜣ
Ꜥ
ꜥ
ꜩ
ꜫ
ꜭ
ꜯ
ꜱ
ꝑ
ꝛ
ꝥ
ꝩ
ꝺ
ꝼ
Ꞁ
ꞇ
ꞈ
꞉
꞊
Ꞌ
ꞌ
ꞗ
Ꞛ
ꞛ
Ꞝ
ꞝ
Ꞟ
ꞟ
Ʞ
Ᶎ
ꠁ
ꠃ
ꠄ
ꠅ
꠆
ꠉ
ꠌ
ꠎ
ꠑ
ꠖ
ꠘ
ꠟ
ꠡ
ꠣ
ꠤ
ꠥ
ꠦ
ꤷ
ꥠ
ꥡ
ꥢ
ꥣ
ꥤ
ꥥ
ꥦ
ꥧ
ꥨ
ꥩ
ꥪ
ꥫ
ꥬ
ꥭ
ꥮ
ꥯ
ꥰ
ꥱ
ꥲ
ꥳ
ꥴ
ꥵ
ꥶ
ꥷ
ꥸ
ꥹ
ꥺ
ꥻ
ꥼ
ꦁ
ꦂ
ꦈ
ꦏ
ꦒ
ꦔ
ꦕ
ꦗ
ꦚ
ꦛ
ꦝ
ꦟ
ꦠ
ꦢ
ꦤ
ꦥ
ꦧ
ꦩ
ꦪ
ꦫ
ꦭ
ꦮ
ꦱ
ꦲ
ꦴ
ꦶ
ꦸ
ꦺ
ꦼ
꧀
꧈
꧉
꧋
꧑
ꪉ
ꬸ
ꭰ
ꭱ
ꭲ
ꭳ
ꭴ
ꭵ
ꭶ
ꭷ
ꭸ
ꭹ
ꭺ
ꭻ
ꭼ
ꭽ
ꭾ
ꭿ
ꮀ
ꮁ
ꮂ
ꮃ
ꮄ
ꮅ
ꮆ
ꮇ
ꮈ
ꮉ
ꮊ
ꮋ
ꮌ
ꮍ
ꮎ
ꮏ
ꮐ
ꮑ
ꮒ
ꮓ
ꮔ
ꮕ
ꮖ
ꮗ
ꮘ
ꮙ
ꮚ
ꮛ
ꮜ
ꮝ
ꮞ
ꮟ
ꮠ
ꮡ
ꮢ
ꮣ
ꮤ
ꮥ
ꮦ
ꮧ
ꮨ
ꮩ
ꮪ
ꮫ
ꮬ
ꮭ
ꮮ
ꮯ
ꮰ
ꮱ
ꮲ
ꮳ
ꮴ
ꮵ
ꮶ
ꮷ
ꮸ
ꮹ
ꮺ
ꮻ
ꮼ
ꮽ
ꮾ
ꮿ
가
각
간
갈
감
갑
값
갓
갔
강
갖
갗
같
갚
개
객
갤
갭
갯
갱
갸
갹
걍
걔
거
걱
건
걷
걸
검
겁
것
게
겐
겟
겠
겨
격
겪
견
결
겸
겹
겼
경
곁
계
고
곡
곤
곧
골
곰
곱
곳
곴
공
곹
과
곽
관
괄
괌
광
괘
괜
괴
굉
교
굟
굡
구
국
군
굳
굴
굽
굿
궁
권
궐
궜
궤
귀
귄
귈
귙
규
균
귤
귱
그
극
근
귿
글
금
급
긋
긍
긔
긬
기
긱
긴
길
김
깁
깃
깅
깊
까
깍
깎
깐
깔
깜
깝
깡
깥
깨
깬
깴
꺼
꺾
껀
껄
껍
껏
껐
껑
께
껴
꼇
꼈
꼬
꼭
꼴
꼼
꼽
꽃
꽈
꽤
꾀
꾸
꾼
꿀
꿇
꿈
꿔
꿧
꿨
뀌
뀐
뀨
뀴
끄
끈
끊
끌
끓
끔
끗
끝
끼
낀
낄
낌
나
낙
낚
난
날
낡
남
납
낫
났
낭
낮
낯
낱
낳
내
낸
낼
냄
냅
냈
냉
냐
냥
너
넉
넌
널
넓
넘
넛
넝
넣
네
넥
넨
넬
넷
녀
녁
년
념
녔
녕
녘
노
녹
논
놀
놈
놉
농
높
놓
놔
놨
뇌
뇨
뇽
누
눈
눌
눔
눕
눙
눠
눴
뉘
뉴
늄
느
늑
는
늘
늙
늠
능
늦
늬
니
닉
닌
닐
님
닙
닛
닝
다
닥
닦
단
닫
달
닭
닮
담
답
닷
당
닿
대
댄
댈
댐
댓
댔
더
덕
던
덜
덟
덤
덧
덩
덮
데
덱
덴
델
뎅
뎌
뎛
도
독
돈
돋
돌
돔
돕
돗
동
돠
돼
됐
되
된
될
됨
됩
됫
됬
둁
두
둑
둔
둘
둠
둡
둥
둬
뒀
뒈
뒤
뒷
뒹
듀
듈
듐
드
득
든
듣
들
듬
듭
듯
등
디
딕
딘
딜
딥
딧
딨
딩
따
딱
딴
딸
땀
땅
때
땐
땠
땡
떄
떠
떡
떤
떨
떫
떳
떴
떻
떼
뗄
뗏
뗐
또
똑
똘
똥
뙇
뙑
뚜
뚝
뚫
뚱
뛰
뛸
뜨
뜩
뜪
뜬
뜰
뜸
뜻
띄
띈
띔
띠
라
락
란
랄
람
랍
랏
랐
랑
랗
래
랙
랜
램
랩
랫
랬
랭
략
량
러
럭
런
럴
럻
럼
럽
럿
렀
렁
렇
레
렉
렌
렛
렝
려
력
련
렬
렴
렵
렷
렸
령
례
로
록
론
롣
롤
롬
롭
롯
롱
롲
뢰
료
룡
루
룩
룬
룰
룸
룹
룽
뤄
뤘
뤬
뤼
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맡
맣
매
맥
맨
맵
맷
맹
맺
먗
머
먹
먼
멀
멈
멋
멍
메
멕
멘
멜
멤
며
멱
면
멸
몄
명
몇
몌
모
목
몫
몬
몰
몸
몹
못
몽
묘
무
묵
묶
문
묻
물
뭇
뭉
뭐
뭔
뭘
뭣
뭥
뮤
므
믓
미
믹
민
믿
밀
밈
밉
밋
밌
밍
및
밑
밒
바
박
밖
반
받
발
밝
밟
밤
밥
방
밭
배
백
밴
밸
뱀
뱁
뱅
버
벅
벆
번
벌
범
법
벗
벙
벚
베
벤
벨
벰
벳
벼
벽
변
별
볍
병
보
복
볶
본
볼
봄
봅
봇
봉
봐
봣
봤
뵙
뵬
뵹
부
북
분
불
붉
붓
붕
붙
뷔
뷰
븅
브
븐
블
븜
비
빅
빈
빌
빔
빕
빗
빙
빚
빛
빠
빡
빨
빴
빵
빼
뺀
뺄
뺏
뺐
뺛
뺨
뺴
뻐
뻑
뻔
뻣
뻤
뻥
뻰
뼈
뽀
뽈
뽐
뽑
뽕
뾳
뿅
뿌
뿐
뿔
뿜
쁘
쁜
쁠
쁨
쁩
삐
삑
사
삭
산
살
삶
삼
삽
샀
상
새
색
샌
샘
생
샤
샴
샵
샷
샾
섀
서
석
섞
선
섣
설
섬
섭
섯
성
세
섹
센
셀
셈
셉
셋
셔
션
셜
셧
셨
셰
솋
소
속
손
솔
솜
솟
송
솥
쇄
쇠
쇼
쇽
숍
수
숙
순
술
숨
숫
숭
숱
숲
숴
쉐
쉘
쉬
쉽
슈
슐
슘
슝
스
슨
슬
슴
습
슷
승
시
식
신
실
싫
심
십
싱
싶
싸
싹
싼
쌀
쌈
쌍
쌓
쌔
쌤
써
썩
썬
썸
썹
썻
썼
쎄
쏘
쏙
쏜
쏟
쏠
쏴
쐐
쐠
쑤
쑥
쑨
쑹
쓝
쓰
쓱
쓴
쓸
씀
씁
씨
씩
씬
씸
씹
아
악
안
앉
않
알
암
압
앗
았
앙
앛
앞
애
액
앤
앨
앱
앵
야
약
얀
얄
얇
얍
양
얕
얘
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엌
엎
에
엑
엔
엘
엠
엡
엣
엥
엪
여
역
연
열
염
엽
엿
였
영
옅
옆
예
옛
오
옥
온
올
옭
옮
옳
옴
옵
옷
옹
옾
와
왁
완
왈
왔
왕
왜
왠
외
왼
요
욕
욘
욤
용
우
욱
운
울
움
웁
웃
웅
워
웍
원
월
웟
웠
웨
웬
웹
윁
위
윅
윈
윌
윗
윙
유
육
윤
율
윳
윴
융
윷
으
윽
은
읃
을
읊
음
읍
읏
응
읒
읓
읔
읕
읖
읗
의
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잖
잘
잠
잡
잣
잤
장
재
잭
잼
쟁
쟈
쟌
저
적
전
젇
절
젊
점
접
젓
정
젖
제
젝
젠
젤
젬
져
젼
졌
졍
조
족
존
졸
좀
좁
종
좆
좋
좌
죄
죠
죤
죵
주
죽
준
줄
줌
줍
중
줗
줘
줬
쥐
쥔
쥬
쥴
쥹
즈
즉
즌
즐
즘
즙
증
지
직
진
질
짐
집
짓
징
짜
짝
짠
짤
짧
짭
짰
짱
째
짼
쨍
쨔
쨩
쨬
쩌
쩍
쩐
쩔
쩝
쩡
쪘
쪼
쪽
쫀
쫓
쭈
쭉
쭤
쯔
쯤
찌
찍
찐
찔
찜
찡
찢
차
착
찬
찮
찰
참
찹
창
찾
채
책
챌
챔
챘
챙
챠
첆
처
척
천
철
첨
첩
첫
청
체
첵
첸
쳐
쳤
초
촉
촌
촛
총
촤
촬
최
추
축
춘
출
춤
춥
충
춬
춰
췄
췌
취
췰
츄
츙
츠
측
츤
츰
층
치
칙
친
칠
침
칩
칭
카
칵
칸
칼
캄
캅
캇
캐
캑
캔
캘
캠
캡
캣
캬
커
컨
컬
컴
컵
컷
컸
케
켄
켈
켑
켓
켜
켰
코
콘
콜
콤
콥
콧
콩
쾅
쾌
쾨
쿄
쿠
쿡
쿨
쿵
쿼
퀀
퀄
퀘
퀴
퀵
큐
크
큰
클
큼
키
킥
킨
킬
킴
킵
킷
킸
킹
타
탁
탄
탈
탐
탑
탓
탔
탕
태
택
탠
탤
탭
탰
탱
탸
터
턱
턴
털
텀
텅
텊
테
텍
텐
텔
템
텝
텨
토
톡
톤
톨
톰
톱
통
퇴
투
툰
툴
퉁
튀
튕
튜
튠
트
특
튼
틀
틈
틋
티
틱
틴
틸
팀
팁
팅
파
팍
판
팔
팜
팝
팟
팠
팡
팥
패
팩
팬
팰
팸
팽
퍼
퍽
펀
펄
펑
페
펙
펜
펠
펫
펭
펴
편
펼
평
폐
포
폭
폰
폴
폼
퐁
표
푸
푹
풀
품
풋
풍
퓨
프
픇
픈
플
픔
픕
피
픽
핀
필
핏
핑
하
학
한
할
함
합
핫
항
해
핵
핸
햄
햇
했
행
향
허
헉
헌
헐
험
헛
헝
헣
헤
헥
헨
헬
헷
헸
헹
혀
혁
현
혈
혐
협
혓
혔
형
혜
호
혹
혼
홀
홈
홉
홍
화
확
환
활
황
회
획
횒
횡
효
횬
후
훈
훌
훔
훗
훨
훼
훽
휘
휩
휴
흉
흐
흑
흔
흘
흙
흠
흡
흥
흩
희
흰
히
힌
힐
힘
힙
힛
ힰ
ힱ
ힲ
ힳ
ힴ
ힵ
ힶ
ힷ
ힸ
ힹ
ힺ
ힻ
ힼ
ힽ
ힾ
ힿ
ퟀ
ퟁ
ퟂ
ퟃ
ퟄ
ퟅ
ퟆ
ퟋ
ퟌ
ퟍ
ퟎ
ퟏ
ퟐ
ퟑ
ퟒ
ퟓ
ퟔ
ퟕ
ퟖ
ퟗ
ퟘ
ퟙ
ퟚ
ퟛ
ퟜ
ퟝ
ퟞ
ퟟ
ퟠ
ퟡ
ퟢ
ퟣ
ퟤ
ퟥ
ퟦ
ퟧ
ퟨ
ퟩ
ퟪ
ퟫ
ퟬ
ퟭ
ퟮ
ퟯ
ퟰ
ퟱ
ퟲ
ퟳ
ퟴ
ퟵ
ퟶ
ퟷ
ퟸ
ퟹ
ퟺ
ퟻ


































































































































































































































































































































































































































































































































































































































































雷
梁
女
理
﨑
神
僧
辶
齃
ﬀ
ﬁ
ﬂ
ﬃ
ﬄ
﬇
﬈
ﬔ
ﬞ
ﬡ
שׁ
שׂ
שּׁ
אַ
אָ
בּ
וּ
טּ
יּ
כּ
מּ
ﭘ
ﭼ
ﮚ
ﮛ
ﮜ
ﮝ
﮼
ﯩ
ﱕ
﴾
﴿
ﷆ
﷌
﷓
ﷲ
ﷺ
ﷻ
﷼
﷽
︁
︎
️
︙
︠
︡
︰
︵
︶
︷
︸
︹
︻
︽
︿
﹀
﹁
﹃
﹋
﹏
﹐
﹑
﹒
﹕
﹖
﹗
﹘
﹝
﹞
﹠
﹢
﹤
﹩
ﺀ
ﺁ
ﺂ
ﺃ
ﺄ
ﺇ
ﺋ
ﺍ
ﺎ
ﺏ
ﺐ
ﺑ
ﺒ
ﺓ
ﺔ
ﺕ
ﺖ
ﺗ
ﺘ
ﺙ
ﺚ
ﺛ
ﺜ
ﺝ
ﺞ
ﺟ
ﺠ
ﺡ
ﺢ
ﺣ
ﺤ
ﺥ
ﺦ
ﺧ
ﺨ
ﺩ
ﺪ
ﺫ
ﺬ
ﺭ
ﺮ
ﺯ
ﺰ
ﺱ
ﺲ
ﺳ
ﺴ
ﺵ
ﺶ
ﺷ
ﺸ
ﺹ
ﺺ
ﺻ
ﺼ
ﺽ
ﺾ
ﺿ
ﻀ
ﻁ
ﻂ
ﻃ
ﻄ
ﻅ
ﻆ
ﻇ
ﻈ
ﻉ
ﻊ
ﻋ
ﻌ
ﻍ
ﻎ
ﻏ
ﻐ
ﻑ
ﻒ
ﻓ
ﻔ
ﻕ
ﻖ
ﻗ
ﻘ
ﻙ
ﻚ
ﻛ
ﻜ
ﻝ
ﻞ
ﻟ
ﻠ
ﻡ
ﻢ
ﻣ
ﻤ
ﻥ
ﻦ
ﻧ
ﻨ
ﻩ
ﻪ
ﻫ
ﻬ
ﻭ
ﻮ
ﻯ
ﻰ
ﻱ
ﻲ
ﻳ
ﻴ
ﻵ
ﻷ
ﻹ
ﻻ
ﻼ
﻿
！
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
Ａ
Ｂ
Ｃ
Ｄ
Ｅ
Ｆ
Ｇ
Ｈ
Ｉ
Ｊ
Ｋ
Ｌ
Ｍ
Ｎ
Ｏ
Ｐ
Ｑ
Ｒ
Ｓ
Ｔ
Ｕ
Ｖ
Ｗ
Ｘ
Ｙ
Ｚ
［
＼
］
＾
＿
｀
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｜
～
｠
｡
｢
｣
､
･
ｦ
ｧ
ｨ
ｩ
ｪ
ｫ
ｬ
ｭ
ｮ
ｯ
ｰ
ｱ
ｲ
ｳ
ｴ
ｵ
ｶ
ｷ
ｸ
ｹ
ｺ
ｻ
ｼ
ｽ
ｾ
ｿ
ﾀ
ﾁ
ﾂ
ﾃ
ﾄ
ﾅ
ﾆ
ﾇ
ﾈ
ﾉ
ﾊ
ﾋ
ﾌ
ﾍ
ﾎ
ﾏ
ﾐ
ﾑ
ﾒ
ﾓ
ﾔ
ﾕ
ﾖ
ﾗ
ﾘ
ﾙ
ﾚ
ﾛ
ﾜ
ﾝ
ﾞ
ﾟ
ﾡ
ﾢ
ﾣ
ﾤ
ﾥ
ﾦ
ﾧ
ﾨ
ﾩ
ﾪ
ﾫ
ﾬ
ﾭ
ﾮ
ﾯ
ﾰ
ﾱ
ﾲ
ﾳ
ﾴ
ﾵ
ﾶ
ﾷ
ﾸ
ﾹ
ﾺ
ﾻ
ﾼ
ﾽ
ﾾ
﾿
ￂ
ￃ
ￄ
ￅ
ￆ
ￇ
ￊ
ￋ
ￌ
ￍ
ￎ
ￏ
ￒ
ￓ
ￔ
ￕ
ￖ
ￗ
ￚ
ￛ
ￜ
￡
￢
￣
￥
￦
￩
￫
￬
￭
￯
￰
￼
�
𐀀
𐀁
𐀃
𐀄
𐀅
𐀈
𐀊
𐀍
𐀒
𐀓
𐀕
𐀗
𐀙
𐀚
𐀛
𐀜
𐀝
𐀠
𐀡
𐀢
𐀣
𐀨
𐀩
𐀪
𐀫
𐀯
𐀳
𐀴
𐀵
𐀶
𐀷
𐀺
𐁆
𐁉
𐂇
𐂕
𐂖
𐄀
𐄫
𐇐
𐇑
𐇒
𐇓
𐇔
𐇕
𐇖
𐇗
𐇘
𐇙
𐇚
𐇛
𐇜
𐇝
𐇞
𐇟
𐇠
𐇡
𐇢
𐇣
𐇤
𐇥
𐇦
𐇧
𐇨
𐇩
𐇪
𐇫
𐇬
𐇭
𐇮
𐇯
𐇰
𐇱
𐇲
𐇳
𐇴
𐇵
𐇶
𐇷
𐇸
𐇹
𐇺
𐇻
𐇼
𐇽
𐊠
𐊡
𐊢
𐊤
𐊥
𐊦
𐊧
𐊪
𐊫
𐊯
𐊰
𐊲
𐋇
𐋊
𐌀
𐌄
𐌅
𐌇
𐌈
𐌉
𐌋
𐌐
𐌰
𐌲
𐌴
𐌷
𐌹
𐌺
𐌻
𐌽
𐌾
𐌿
𐍂
𐍃
𐍄
𐍅
𐍉
𐎀
𐎗
𐎠
𐎡
𐎢
𐎣
𐎤
𐎥
𐎦
𐎧
𐎨
𐎩
𐎪
𐎫
𐎬
𐎭
𐎮
𐎯
𐎰
𐎱
𐎲
𐎳
𐎴
𐎵
𐎶
𐎷
𐎸
𐎹
𐎺
𐎻
𐎼
𐎽
𐎾
𐎿
𐏀
𐏁
𐏂
𐏃
𐏈
𐏉
𐏊
𐏋
𐏌
𐏍
𐏎
𐏏
𐏐
𐏑
𐏒
𐏓
𐏔
𐏕
𐑓
𐑕
𐑖
𐑝
𐑟
𐑨
𐑯
𐑰
𐑱
𐑹
𐑾
𐡀
𐡓
𐤀
𐤁
𐤂
𐤃
𐤅
𐤇
𐤉
𐤋
𐤌
𐤍
𐤏
𐤑
𐤒
𐤓
𐤕
𐨁
𐨟
𐨡
𐨢
𐨣
𐨤
𐨨
𐨪
𐨯
𐨿
𐩱
𐬀
𐬉
𐬌
𐬙
𐬥
𐬯
𐬲
𐭠
𐭥
𐭧
𐭩
𐭪
𐭯
𐭱
𐭲
𑀁
𑀅
𑀉
𑀑
𑀣
𑀥
𑀧
𑀩
𑀫
𑀮
𑀺
𑀻
𑀼
𑁂
𑁋
𒀀
𒀕
𒀭
𒁓
𒁕
𒁶
𒁹
𒁺
𒂂
𒂆
𒂍
𒂗
𒂵
𒃲
𒃶
𒄊
𒄑
𒄖
𒄩
𒄬
𒄷
𒅀
𒅆
𒅎
𒆠
𒆷
𒇀
𒇴
𒈠
𒈦
𒈩
𒈪
𒈬
𒈹
𒉈
𒉎
𒉏
𒉢
𒉺
𒊑
𒊒
𒊕
𒊩
𒋾
𒌅
𒌆
𒌑
𒌓
𒌝
𒍣
𒍪
𓁨
𓂋
𓂭
𓃀
𓃾
𓄤
𓅃
𓅓
𓆐
𓆑
𓆱
𓆼
𓇍
𓇳
𓇼
𓈉
𓈖
𓉐
𓉴
𓉻
𓊀
𓊪
𓊵
𓋴
𓍁
𓍋
𓍢
𓎆
𓎜
𓎡
𓏏
𓏠
𓏥
𓏭
𓏺
𔇆
𖏕
𖭡
𖿠
𖿡
𗁤
𗋨
𘝞
𛀙
𛒕
𛰑
𝄂
𝄆
𝄇
𝄪
𝅘𝅥𝅮
𝌆
𝍪
𝐀
𝐁
𝐂
𝐃
𝐄
𝐅
𝐆
𝐇
𝐈
𝐉
𝐊
𝐋
𝐌
𝐍
𝐎
𝐏
𝐑
𝐒
𝐓
𝐔
𝐗
𝐙
𝐜
𝐞
𝐤
𝐧
𝐨
𝐩
𝐫
𝐮
𝐰
𝐱
𝐲
𝐳
𝐴
𝐵
𝐼
𝐽
𝑉
𝑎
𝑑
𝑒
𝑖
𝑗
𝑛
𝑜
𝑟
𝑠
𝑡
𝑢
𝑣
𝑧
𝒄
𝒉
𝒔
𝒖
𝒜
𝒞
𝒟
𝒢
𝒥
𝒦
𝒩
𝒪
𝒫
𝒬
𝒮
𝒯
𝒰
𝒱
𝒲
𝒳
𝒴
𝒵
𝒶
𝒾
𝓂
𝓃
𝓅
𝓇
𝓈
𝓎
𝓖
𝓛
𝓝
𝓞
𝓟
𝓡
𝓪
𝓬
𝓮
𝓯
𝓰
𝓲
𝓴
𝓵
𝓸
𝓻
𝓽
𝔄
𝔅
𝔇
𝔈
𝔉
𝔊
𝔍
𝔎
𝔏
𝔐
𝔑
𝔒
𝔓
𝔔
𝔖
𝔗
𝔘
𝔙
𝔚
𝔛
𝔜
𝔞
𝔟
𝔠
𝔡
𝔢
𝔣
𝔤
𝔥
𝔦
𝔧
𝔨
𝔩
𝔪
𝔫
𝔬
𝔭
𝔮
𝔯
𝔰
𝔱
𝔲
𝔳
𝔴
𝔵
𝔶
𝔷
𝔹
𝔼
𝔽
𝕀
𝕃
𝕋
𝕒
𝕔
𝕖
𝕙
𝕚
𝕛
𝕝
𝕟
𝕠
𝕡
𝕣
𝕨
𝕬
𝕭
𝕮
𝕯
𝕰
𝕱
𝕲
𝕳
𝕴
𝕵
𝕶
𝕷
𝕸
𝕹
𝕺
𝕻
𝕼
𝕽
𝕾
𝕿
𝖀
𝖁
𝖂
𝖃
𝖄
𝖅
𝖆
𝖇
𝖈
𝖉
𝖊
𝖋
𝖌
𝖍
𝖎
𝖏
𝖐
𝖑
𝖒
𝖓
𝖔
𝖕
𝖖
𝖗
𝖘
𝖙
𝖚
𝖛
𝖜
𝖝
𝖞
𝖟
𝖠
𝗅
𝗖
𝗗
𝗙
𝗚
𝗜
𝗟
𝗢
𝗥
𝗦
𝗧
𝗮
𝗰
𝗱
𝗲
𝗳
𝗴
𝗵
𝗶
𝗹
𝗺
𝗻
𝗼
𝗽
𝗿
𝘀
𝘁
𝘂
𝘄
𝘆
𝘐
𝘢
𝘣
𝘤
𝘦
𝘧
𝘨
𝘩
𝘪
𝘭
𝘮
𝘯
𝘰
𝘱
𝘳
𝘴
𝘵
𝘶
𝙰
𝙻
𝙼
𝚁
𝚂
𝚊
𝚋
𝚌
𝚍
𝚎
𝚐
𝚑
𝚒
𝚕
𝚖
𝚗
𝚘
𝚛
𝚜
𝚝
𝚞
𝚟
𝚠
𝚡
𝚢
𝚶
𝛃
𝛄
𝛈
𝛉
𝛐
𝛒
𝛔
𝛘
𝛰
𝛼
𝛽
𝛾
𝛿
𝜀
𝜃
𝜆
𝜇
𝜈
𝜊
𝜋
𝜌
𝜎
𝜏
𝜑
𝜖
𝜪
𝝄
𝝎
𝝤
𝝾
𝞞
𝞸
𝟎
𝟏
𝟐
𝟑
𝟘
𝟙
𝟚
𝟜
𝟝
𝟞
𝟩
𝟪
𝟫
𝟬
𝟭
𝟮
𝟯
𝟰
𝟱
𝟲
𝟳
𝟴
𝟵
𝟺
𝟻
𝟼
𝧒
🀢
🀣
🀤
🀥
🀦
🀧
🀨
🀩
🂮
🃏
🅐
🅒
🅓
🅔
🅕
🅘
🅛
🅝
🅞
🅡
🅢
🅣
🅤
🅥
🅰
🅱
🅲
🅳
🅵
🅷
🅸
🅾
🅿
🆁
🆒
🆓
🆔
🆕
🆖
🆗
🆘
🆙
🇦
🇧
🇨
🇩
🇪
🇫
🇬
🇭
🇮
🇯
🇰
🇱
🇲
🇳
🇴
🇵
🇶
🇷
🇸
🇹
🇺
🇻
🇼
🇽
🇾
🇿
🌀
🌁
🌂
🌃
🌄
🌅
🌆
🌇
🌈
🌉
🌊
🌋
🌌
🌍
🌎
🌏
🌐
🌑
🌒
🌓
🌔
🌕
🌖
🌗
🌘
🌙
🌚
🌛
🌜
🌝
🌞
🌟
🌠
🌤
🌥
🌦
🌧
🌨
🌩
🌪
🌫
🌬
🌭
🌮
🌯
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍆
🍇
🍉
🍊
🍋
🍌
🍍
🍎
🍏
🍐
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍚
🍛
🍜
🍝
🍞
🍟
🍠
🍡
🍣
🍤
🍦
🍨
🍩
🍪
🍫
🍬
🍭
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍷
🍸
🍹
🍺
🍻
🍼
🍽
🍾
🍿
🎀
🎁
🎂
🎃
🎄
🎅
🎆
🎇
🎈
🎉
🎊
🎋
🎌
🎍
🎎
🎏
🎐
🎒
🎓
🎔
🎖
🎗
🎙
🎛
🎟
🎡
🎢
🎣
🎤
🎥
🎦
🎧
🎨
🎩
🎪
🎫
🎬
🎭
🎮
🎯
🎰
🎱
🎲
🎳
🎵
🎶
🎷
🎸
🎹
🎺
🎻
🎼
🎾
🎿
🏀
🏁
🏂
🏃
🏄
🏅
🏆
🏇
🏈
🏉
🏊
🏋
🏌
🏍
🏎
🏏
🏐
🏒
🏔
🏕
🏖
🏗
🏘
🏙
🏚
🏛
🏜
🏝
🏟
🏠
🏡
🏢
🏥
🏦
🏧
🏨
🏪
🏫
🏭
🏮
🏰
🏳
🏴
🏷
🏹
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐃
🐄
🐅
🐆
🐇
🐈
🐉
🐊
🐋
🐌
🐍
🐎
🐏
🐐
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐘
🐙
🐚
🐛
🐜
🐝
🐞
🐟
🐠
🐡
🐢
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐪
🐫
🐬
🐭
🐮
🐯
🐰
🐱
🐲
🐳
🐴
🐵
🐶
🐷
🐸
🐹
🐺
🐻
🐼
🐾
🐿
👀
👁
👂
👃
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👒
👓
👔
👕
👖
👗
👚
👜
👞
👟
👠
👡
👢
👣
👤
👥
👦
👧
👨
👩
👪
👫
👬
👭
👮
👯
👰
👱
👲
👳
👴
👵
👶
👷
👸
👹
👺
👻
👼
👽
👾
👿
💀
💁
💂
💃
💄
💅
💇
💉
💊
💋
💌
💍
💎
💏
💐
💑
💒
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💠
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💬
💭
💮
💯
💰
💱
💲
💳
💵
💶
💷
💸
💹
💺
💻
💼
💽
💾
💿
📀
📁
📂
📃
📄
📅
📆
📈
📉
📊
📋
📌
📍
📎
📏
📓
📕
📖
📗
📘
📚
📛
📜
📝
📞
📠
📡
📢
📣
📤
📥
📦
📧
📨
📩
📬
📯
📰
📱
📲
📵
📶
📷
📸
📹
📺
📻
📼
📽
📿
🔀
🔁
🔂
🔃
🔅
🔆
🔇
🔊
🔋
🔌
🔍
🔎
🔐
🔑
🔒
🔓
🔔
🔗
🔘
🔙
🔛
🔜
🔝
🔞
🔟
🔢
🔥
🔦
🔧
🔨
🔩
🔪
🔫
🔬
🔭
🔮
🔰
🔱
🔲
🔴
🔵
🔶
🔷
🔸
🔹
🔺
🔻
🔽
🕆
🕉
🕊
🕎
🕐
🕑
🕒
🕓
🕔
🕕
🕖
🕗
🕘
🕙
🕚
🕛
🕯
🕰
🕴
🕵
🕶
🕷
🕸
🕹
🕺
🖇
🖊
🖋
🖌
🖐
🖑
🖒
🖕
🖖
🖤
🖥
🖼
🗑
🗒
🗓
🗜
🗝
🗡
🗣
🗨
🗯
🗳
🗸
🗺
🗼
🗽
🗾
🗿
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😟
😠
😡
😢
😣
😤
😥
😦
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😸
😹
😺
😻
😼
😽
😾
😿
🙀
🙁
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙍
🙏
🚀
🚁
🚂
🚃
🚄
🚇
🚊
🚋
🚌
🚏
🚑
🚒
🚓
🚔
🚗
🚘
🚙
🚚
🚜
🚝
🚞
🚢
🚣
🚤
🚥
🚦
🚧
🚨
🚩
🚪
🚫
🚬
🚮
🚲
🚴
🚵
🚶
🚹
🚺
🚻
🚽
🚿
🛀
🛂
🛃
🛇
🛋
🛍
🛐
🛑
🛒
🛠
🛡
🛢
🛥
🛩
🛫
🛬
🛰
🛳
🛵
🝳
🡅
🡺
🢀
🢁
🢂
🢃
🢄
🢅
🢆
🢇
🤐
🤑
🤒
🤓
🤔
🤕
🤖
🤗
🤘
🤙
🤛
🤜
🤝
🤞
🤠
🤡
🤢
🤣
🤤
🤥
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤰
🤱
🤳
🤴
🤶
🤷
🤸
🥀
🥁
🥂
🥃
🥄
🥅
🥇
🥈
🥉
🥊
🥋
🥐
🥑
🥒
🥓
🥔
🥕
🥖
🥗
🥘
🥚
🥛
🥜
🥝
🥞
🥥
🥧
🥬
🥭
🥯
🥰
🥺
🦀
🦁
🦃
🦄
🦅
🦆
🦇
🦈
🦉
🦊
🦋
🦌
🦍
🦏
🦐
🦑
🦗
🦠
🦵
🧀
🧁
🧐
🧔
🧙
🧚
🧛
🧜
🧟
🧠
🧡
🧺
🼟
𠆅
𠆜
𠆼
𠈦
𠔻
𠚻
𠜎
𠜱
𠝹
𠞗
𠞻
𠦻
𠮷
𠱓
𠱸
𠲖
𠲻
𠳏
𠵇
𡈋
𡈛
𡈻
𡉋
𡉌
𡉻
𡊄
𡊻
𡒌
𡚴
𡡫
𡨸
𢈛
𢉋
𢊻
𢍟
𢒉
𢕍
𢦻
𢪻
𢬵
𢮻
𣈛
𣈻
𣊻
𣪻
𣫃
𣲻
𣹛
𣹫
𣺬
𣺻
𣻆
𣼋
𣼻
𣽻
𣾻
𤁐
𤂅
𤂑
𤂲
𤂻
𤃃
𤄋
𤄛
𤄰
𤄻
𤅋
𤅛
𤅠
𤅫
𤅴
𤆓
𤆬
𤆱
𤆻
𤇁
𤇃
𤇄
𤇅
𤇆
𤇠
𤇡
𤇣
𤉛
𤊻
𤊼
𤋅
𤙭
𤚢
𤞻
𤦹
𤭻
𤮺
𤲥
𤵛
𤻈
𤾺
𥆸
𥢂
𥢃
𥢄
𥢈
𥢊
𥢍
𥢎
𥢏
𥤐
𥤚
𥤟
𥤦
𥤪
𥤫
𥤯
𥯕
𥵑
𦄘
𦅂
𦔏
𦙫
𦡁
𦵔
𧮁
𧽘
𨀵
𨬎
𨳒
𩛄
𩹄
𪏸
𪚥
𪛁
𪯍
𪱷
𫍡
𭙪
𰌡
𰑕
𱀉
𱫞
𵪶
𸖉
𺐅
𺬛
𿞸
񄙍
񆔈
񋩟
񌍌
񎗎
񕧣
񖨸
񖾷
񗈼
񘚡
񘦵
񙦅
񛉿
񛕄
񟡥
񟯶
񡇈
񡉽
񢻳
񤄓
񤍠
񦲋
񨚑
񫵗
񯓦
񰃦
񰕺
񱛦
񱡡
񱷳
񲍚
񲽤
񶡁
񻊺
񽑖
񾖾
񿒣
񿜾
񿡥
񿢖
񿷦
񿸶
򁇐
򄉼
򄠔
򄨠
򅳒
򆀍
򇋹
򈘏
򊕆
򊥍
򌝓
򌠐
򌯎
򌰘
򑠒
򔴩
򕩃
򗔝
򘮇
򙯬
򚘣
򝤉
򝼤
򞏡
򠍍
򡀋
򡒶
򡔙
򢑬
򣥨
򦬽
򩻛
򪪪
򭀢
򭕴
򮀓
򯫞
򰏷
򰯬
򲔐
򳴪
򶝠
򶟫
򷒋
򺗝
򾎹
򾩴
󂛕
󃢖
󅾜
󈝻
󈞅
󈞊
󈞔
󈞿
󉦩
󊹛
󌋩
󎓜
󎖪
󐚉
󑓮
󕹓
󖾩
󘓥
󘶸
󜆵
󜋝
󜹕
󟝐
󠀠
󠀡
󠁢
󠁥
󠁧
󠁬
󠁮
󠁳
󠁷
󠁿
󡯮
󢽈
󣲦
󧨑
󬥝
󬯞
󮃞
󰀱
󰁁
󰁂
󰁃
󰁄
󰁅
󰁆
󰁈
󰁌
󰁎
󰁏
󰁐
󰁒
󰁓
󰁔
󰁗
󰁡
󰁢
󰁣
󰁤
󰁥
󰁦
󰁧
󰁨
󰁩
󰁫
󰁬
󰁭
󰁮
󰁯
󰁰
󰁲
󰁳
󰁴
󰁵
󰁶
󰁷
󰁸
󰁼
󲝂
󴈂
󵹱
󶪼
󸾧
󻁾
󼿶
󽡂
󾁁
󾌣
󾌯
󾌴
󾌵
󾍆
󾍇
󾓩
󾰑
󾰬
󿥐
􀀁
􀀏
􀃍
􁇘
􂳚
􆃂
􋯱
􋵔
􋻩
􍰍
􏰀
􏰁
􏰂
􏰚
